[
  {
    "Title": "Motorka při závodech na Prachaticku vyletěla mezi diváky a vážně zranila mladou dívku",
    "Content": "Nehoda se v sobotu krátce před 15:00 stala na závodech u jihočeské obce Netolice. „Jedna z motorek se z trati během závodu vymrštila až mezi diváky a zranila přihlížející dívku,“ informovala policie na síti X. Záchranáři podle jejich mluvčí Petry Kafkové dívku přepravili do nemocnice vrtulníkem. Její věk neupřesnili, stejně jako policisté, kteří uvedli, že se jednalo o nezletilou. Okolnosti a příčinu nehody zjišťuje policie. Při motokrosu na Svitavsku zemřel závodník",
    "Source": "novinky",
    "Category": "",
    "PublishDate": "Sat, 05 Apr 2025 16:50:12 +0200",
    "ArticleUrl": "https://www.novinky.cz/clanek/krimi-motorka-pri-zavodech-na-prachaticku-vazne-zranila-mladou-divacku-40516163",
    "ArticleLength": 471,
    "WordCount": 71,
    "ScrapedDate": "2025-04-05 17:04:21",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "AfD dorovnala ve volebních průzkumech konzervativní CDU/CSU",
    "Content": "AfD, která je označovaná za pravicově populistickou až krajně pravicovou, v posledních dnech výrazně posilovala a nyní dosáhla 24 procent hlasů. Na stejnou hodnotu o dva procentní body klesla podle barometru agentury INSA podpora konzervativní unie CDU/CSU pravděpodobného příštího kancléře Friedricha Merze. Vzestup krajně pravicové AfD dostává kandidáta na příštího německého kancléře Merze pod tlak, a to přímo uprostřed koaličních jednání, píše agentura AFP. Je to poprvé, co se obě strany srovnaly, což znamená symbolický krok v pokračujícím vzestupu krajní pravice v Německu, dodává AFP. „Lidé již nechtějí levicovou vládu, ve které si CDU/CSU nechá diktovat svou politiku od sociálních demokratů a Zelených. Je čas na skutečný občanský politický obrat,“ reagovala v sobotu na síti X lídryně Alternativy pro Německo Alice Weidelová. V únorových předčasných volbách do Spolkového sněmu konzervativci zvítězili s 28,5 procenta hlasů, AfD skončila druhá s 20,8 procenta. Němečtí extremisté se chystali na zhroucení státu, do Česka jezdili střílet ostrými",
    "Source": "novinky",
    "Category": "",
    "PublishDate": "Sat, 05 Apr 2025 16:22:19 +0200",
    "ArticleUrl": "https://www.novinky.cz/clanek/zahranicni-afd-dorovnala-ve-volebnich-pruzkumech-konzervativni-cdu-csu-40516156",
    "ArticleLength": 1057,
    "WordCount": 153,
    "ScrapedDate": "2025-04-05 17:04:22",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Tak silná země, tak slabá reakce. Zelenskyj si rýpnul do americké velvyslankyně",
    "Content": "„Tak silná země, tak silní lidé, a přesto tak slabá reakce. Dokonce se bojí vyslovit slovo ‚Rus‘, když mluví o raketě, která zabila děti,“ uvedl Zelenskyj v reakci na tweet americké velvyslankyně v Kyjevě Bridget A. Brinkové zveřejněný v sobotu ráno na sociální síti X. „Je děsivé, že dnes v noci zasáhla balistická střela oblast blízko hřiště a restaurace v Kryvém Rihu. Více než 50 lidí bylo zraněno a 16 zabito, včetně 6 dětí. Proto musí válka skončit,“ reagovala na události z pátečního večera aniž by jasně pojmenovala agresora. Horrified that tonight a ballistic missile struck near a playground and restaurant in Kryvyi Rih. More than 50 people injured and 16 killed, including 6 children. This is why the war must end. pic.twitter.com/DOQlyw8C7u „Je klíčové, aby tento ruský úder na lidi a město nezůstal světem nezpochybněn,“ uvedl ukrajinský prezident ve svém příspěvku na telegramu. Následně dodal, že si váží reakce mnoha jiných států, kterým útok stál za reakci. „Kryvyj Rih a celá Ukrajina obdržely podporu od mnohých… Jsem vděčný ministrům zahraničí Česka, Finska, Litvy, Lotyšska, Estonska a Rakouska za jejich principiální postoj. Oceňuji také postoj a podporu vysokého představitele pro bezpečnostní politiku Japonska a EU pro zahraniční věci. Vážíme si v tomto ohledu i Spojeného království, Švýcarska a Německa,“ řekl Zelenskyj v návaznosti na reakce zastupitelů jmenovaných zemí. V kontrastu ke komentáři americké velvyslankyně stojí například vyjádření britského velvyslance na Ukrajině Martina Harrise: „Zatímco Ukrajina usiluje o mír, Rusko zasahuje civilisty daleko od frontové linie. Dnešní útok balistickou raketou na Kryvyj Rih ukazuje, že (Rusko) nemá v úmyslu válku zastavit. Upřímnou soustrast rodinám, které přišly o své blízké – z toho šest dětí. Tato krutost musí okamžitě skončit,“ uvedl též na sociální síti X. Český ministr zahraničí Jan Lipavský páteční ruský útok okomentoval slovy „vypálit raketu na dětské hřiště - to není válka, to je zvěrstvo… Česko stojí při vás“. While Ukraine pursues peace, Russia is striking civilians far from the frontline. Today's ballistic missile attack on Kryvyi Rih shows it has no intention to stop the war. My condolences to the families who lost their loved ones - six of them children. This cruelty must end now. pic.twitter.com/2d5eNl7BTL Útok Moskvy na rodné město Zelenského je letos zatím jedním z nejsmrtelnějších v konfliktu, který Kreml zahájil celoplošnou invazí Ukrajiny v únoru 2022. Zemřelo při něm podle nejnovějších informací 19 lidí, z toho polovina dětí. Nejmladší obětí je tříletý chlapec, informovala Ukrainska Pravda s odkazem na místní web. Zelenskyj ve svém nočním videoposelství mimo jiné znovu vyzval Západ k většímu tlaku na Moskvu. Ruská raketa dopadla na Ukrajině kousek od hřiště. Nejméně 19 mrtvých, z toho devět dětí",
    "Source": "novinky",
    "Category": "",
    "PublishDate": "Sat, 05 Apr 2025 16:07:46 +0200",
    "ArticleUrl": "https://www.novinky.cz/clanek/zahranicni-tak-silna-zeme-tak-slaba-reakce-zelenskyj-si-rypnul-do-americke-velvyslankyne-40516155",
    "ArticleLength": 2820,
    "WordCount": 437,
    "ScrapedDate": "2025-04-05 17:04:24",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Na pražském půlmaratonu ošetřili zdravotníci desítky lidí",
    "Content": "Při loňském půlmaratonu ve výjimečně horkém počasí hodně běžců zkolabovalo, zdravotníci tehdy ošetřili přes stovku lidí a 36 z nich transportovali do nemocnic. Na dvě hodiny tehdy také kvůli velkému počtu ošetřovaných aktivovali traumatologický plán. Záchranná služba v hlavním městě kvůli dnešnímu závodu posílila běžný provoz. Na Bubenském nábřeží měla připravený speciál Golem a zdravotnický stan s více než 20 zdravotníky. Po trase půlmaratonu rozmístila čtyři sanitky pro rychlou pomoc. Kromě toho mohli zdravotníci využít i čtyřkolku Polaris, která podle nich výrazně zefektivňuje zásah na místech s větší koncentrací lidí. Novinkou letošního ročníku byly elektronické zdravotní karty, do kterých si běžci mohli před závodem uložit své zdravotní údaje. V případě potřeby takové informace výrazně usnadní poskytování péče. Před rokem teplota v Praze přesáhla 25 stupňů Celsia, některé běžce horké počasí netypické pro začátek dubna zaskočilo. Ošetřit potřebovalo přes 100 lidí a víc než tři desítky z nich tehdy skončily v nemocnici. Dnes panovalo v metropoli mnohem chladnější počasí do deseti stupňů Celsia, pocitovou teplotu ještě snižoval vítr. Půlmaraton dnes omezil dopravu a parkování především centrální části hlavního města v okolí Vltavy. Závod odstartoval dnes 10:00 z Bubenského nábřeží v Holešovicích, kde byl také cíl závodu. Závod dlouhý téměř 21,1 kilometru vedl z velké části po nábřežích Vltavy nebo v její blízkosti, závodníky ale zavedl i na Staroměstské náměstí, Národní třídu a do ulice Na Příkopě. Anketa Atleti kolabovali při půlmaratonu v Budějovicích",
    "Source": "novinky",
    "Category": "",
    "PublishDate": "Sat, 05 Apr 2025 16:01:11 +0200",
    "ArticleUrl": "https://www.novinky.cz/clanek/domaci-na-prazskem-pulmaratonu-osetrili-zdravotnici-desitky-lidi-40516161",
    "ArticleLength": 1581,
    "WordCount": 232,
    "ScrapedDate": "2025-04-05 17:04:25",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Pražské STAN povede do sněmovních voleb Dvořák",
    "Content": "„O každý hlas se poperu. Ukážeme, že STAN může být silným hlasem všech občanů. Že máme odvahu, vůli a schopnosti vrátit lidem důvěru v politiku. Jsme silní. Ne náhodou, ale díky tvrdé práci, odhodlání a společné vizi. A právě díky tomu uspějeme,“ uvedl Dvořák po zvolení do pozice pražské jedničky. Dvořák v Praze změří síly s Janou Černochovou (ODS), která vede kandidátku Spolu, Karlem Havlíčkem z ANO a pirátským duem složeným ze Zdeňka Hřiba a Olgy Richterové. Jedničkou Motoristů sobě v metropoli je pak exposlanec ODS Boris Šťastný. „Praha je pro nás Starosty důležitá a máme v ní tradičně silnou podporu, založenou na zkušených a pracovitých lidech. Proto si taky ve Sněmovně zaslouží silný hlas, a já jsem rád, že do čela kandidátky míří právě on,“ řekl šéf STAN Vít Rakušan, který ocenil Dvořákovu odvedenou práci na resortu spravedlnosti ohledně posílení ochrany lidských práv. STAN skládá kandidátky: Ministra sesadili na druhé místo Přední příčky za Dvořákem pak obsadili kandidáti, kteří v tzv. podpisovce nasbírali nejvíce podpisů od občanů potřebných pro svou kandidaturu. Dvojkou bude starostka městské části Praha-Petrovice Olga Hromasová. Trojkou bude místopředseda hnutí, poslanec a radní Praha 6 Jan Lacina. Dále pak jsou na kandidátce náměstek ministra průmyslu a obchodu Štěpán Hofman, místostarosta pro oblast strategického rozvoje Prahy 8 Tomáš Hřebík, docentka a vysokoškolská pedagožka Lucie Sedmihradská, poslanec Vladimír Balaš nebo ředitelka kabinetu ministra vnitra a pražská zastupitelka Kateřina Arnotová. Volby do Poslanecké sněmovny v roce 2021 v Praze vyhrála koalice Spolu se ziskem 40 procent hlasů, získala 11 poslaneckých křesel. Koalice Starostů s Piráty skončila v hlavním městě druhá s 22,64 procenta hlasů, mandáty získali z Pirátů Richterová a Jakub Michálek, za STAN byl zvolen Lacina a další tři zástupci Starostů. Třetí bylo hnutí ANO se 17 procenty a pěti mandáty, čtvrté s velkým odstupem a jedním mandátem hnutí SPD. SPD zaplatí kampaň i za partnery, Stačilo! je na suchu a o financování mlčí",
    "Source": "novinky",
    "Category": "",
    "PublishDate": "Sat, 05 Apr 2025 15:47:01 +0200",
    "ArticleUrl": "https://www.novinky.cz/clanek/volby-do-poslanecke-snemovny-prazske-stan-povede-do-snemovnich-voleb-dvorak-40516152",
    "ArticleLength": 2042,
    "WordCount": 316,
    "ScrapedDate": "2025-04-05 17:04:27",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Hejtmani z ANO proti Babišovi: Chtějí do Sněmovny",
    "Content": "V hnutí ANO se schyluje ke konfliktu mezi předsedou Andrejem Babišem a některými hejtmany. Odmítají jeho výzvu, aby v podzimních sněmovních volbách znovu nekandidovali na poslance a raději se věnovali naplno funkci v regionu. Nejvíc o to usiluje olomoucký hejtman Ladislav Okleštěk. Argumentuje tím, že on coby lídr kandidátky dokázal v regionu vyhrát poslední dvoje sněmovní i krajské volby. A také připomíná, že tolik kritizovaná kumulace funkcí voličům zas tolik nevadí. Vyhrávám, říká o sobě Okleštěk „V loňských krajských volbách dosáhli nejlepších výsledků lídři kandidátek, kteří v tu chvíli byli poslanci - Josef Bělica v Moravskoslezském kraji, Jana Mračková Vildumetzová v Karlovarském a já v Olomouckém. My tři jsme měli přes čtyřicet procent,“ argumentuje Okleštěk. Jenže Andrej Babiš už loni na podzim rezolutně prohásil, že chce, aby hejtmani skončili s poslancováním. A vyzval je, aby za hnutí ANO do Sněmovny už znovu nekandidovali. „Pokud je někdo hejtman, tak, panebože, musí od rána do večera dělat hejtmana, nemůže dělat i poslance,“ hlásal neoblomný Babiš. O tom je ostatně přesvědčený dodnes. Jenže personální nouze ho nutí postupně dělat výjimky ze zákazu. Zatím jako jediný ji dostal ústecký Richard Brabec. Hnutí ho do čela kandidátky pro krajské volby dosadilo loni na podzim na poslední chvíli - jako záskok místo z korupce obviněného Marka Hrabáče. Brabec si tehdy dal podmínku, že se po volbách 2025 zase vrátí do celostátní politiky. Dvojití funkcionáři v ANO Josef Bělica, moravskoslezský hejtman a poslanec Ladislav Okleštěk, olomoucký hejtman a poslanec Martin Kukla, hejtman kraje Vysočina a poslanec Richard Brabec, ústecký hejtman a poslanec Kamal Farhan, plzeňský hejtman a poslanec Jana Mračková Vildumetzová, karlovarská hejtmanka a senátorka O další výjimku usiluje zmíněný Ladislav Okleštěk. Ukazuje se, že v Olomouckém kraji - baště ANO, kde se hnutí těší nadprůměrným volebním výsledkům - nikoho jiného moc nemají. Zákulisní hráč Jaroslav Faltýnek to být nemůže. V regionu je pak výraznou tváří ANO snad už jen olomoucký primátor Miroslav Žbánek. Ale ten je zas na současné konzervativně-národovecké směřování hnutí příliš liberální. Kandidovat na poslance chce, žádá volitelnou pozici na volebním lístku. „Já budu usilovat o pozici oblastního lídra za Olomouc, tedy za nedávno zesnulého kolegu Milana Ferance, který byl na této pozici předtím. O pozici lídra krajské kandidátky v tuto chvíli neuvažuji,“ říká olomoucký primátor Žbánek. Připomeňme, že Feranec byl minule v kraji číslo tři na kandidátce ANO do Sněmovny. Koho proti Jurečkovi Jako řešení se proto nabízí „import“ lídra na olomouckou kandidátku ANO ze sousedních regionů. Buď to může být poslankyně Margita Balaštíková ze Zlínského kraje, nebo spíše poslanec Lubomír Metnar z Moravskoslezského. „Nevím o tom, ještě mi to nikdo nenabídnul,“ směje se Metnar. ANO teď hodně promýšlí, koho nakonec na Hané postaví, neboť lídrem kandidátky konkurenční koalice Spolu je zde výrazná tvář - ministr sociální věcí Marian Jurečka z KDU-ČSL. Ve hře je dokonce i zrušení zákazu všem hejtmanům kandidovat. Průzkum poprvé změřil Okamurovo Jo! ANO mírně pokleslo „My to pravidlo nemáme vytesané do skály, bavíme se o všech variantách. Kandidátky ještě řešíme, není definitivně rozhodnuto,“ říká první místopředseda ANO Karel Havlíček. „Každopádně my ve vedení hnutí jsme proti kumulaci funkcí. Chceme, aby se naši lidé poslancování věnovali naplno. A pokud po volbách budeme vládnout, tak nás čeká hodně práce, takže ti lidé tady ve Sněmovně budou muset sedět.“ Kromě Ladislava Oklešťka a Richarda Brabce, kteří by rádi vedli ANO jako lídři do sněmovních voleb ve svých regionech, chtějí i někteří další hejtmani zůstat zároveň v parlamentu. Ale na rozdíl od této dvojice neusilují přímo o pozici jedničky na kandidátce - jen si prostě věří, že by kromě hejtmanského křesla zvládli zároveň sedět i v poslanecké lavici. Jsou jimi moravskoslezský Josef Bělica a plzeňský Kamal Farhan. „Ještě nejsem rozhodnutý, zda budu do Sněmovny kandidovat. Ale pokud ano, rozhodně ne jako lídr, prioritou je pro mě region,“ říká Farhan. Původní profesí lékař už jedno ponížení musel zkousnout. Tři roky působil jako stínový ministr zdravotnictví, aby se pár měsíců před volbami dozvěděl, že Babiš si případně do vlády raději vezme exministra Adama Vojtěcha. Nejelegantněji tak „problém“ vyřešila karlovarská hejtmanka Mračková Vildumetzová. Ta loni vyměnila poslaneckou lavici za senátorskou, což je kumulace funkcí, která už v ANO tolik nevadí a je přípustná. Hejtmanka navíc dlouhodobě razí teorii, že problém není počet křesel, ale spíše kumulace odměn. „Pokud to někdo chce dělat, tak za to nemůže brát dvě stoprocentní odměny. Za tím si stojím dodnes,“ říká Vildumetzová, jež pomohla prosadit zákon, podle něhož se druhý plat politikům o šedesát procent od letoška nově krátí.",
    "Source": "seznamzpravy",
    "Category": "",
    "PublishDate": "Sat, 05 Apr 2025 08:00:00 +0200",
    "ArticleUrl": "https://www.seznamzpravy.cz/clanek/volby-do-poslanecke-snemovny-hejtmani-z-ano-se-vzpiraji-babisovi-chteji-znovu-kandidovat-i-na-poslance-273126",
    "ArticleLength": 4858,
    "WordCount": 739,
    "ScrapedDate": "2025-04-05 17:04:29",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Velezrada je i euro poslané Ukrajině, říká ruská bojovnice za lidská práva",
    "Content": "Rozhovor si také můžete poslechnout v audioverzi. Elena Skvortsova přes internet pomáhá odpůrcům ruského režimu. Přispívá na webové stránky Dept One s desítkami tisíc sledujících, které dávají rady a tipy například těm Rusům, kteří chtějí kvůli pronásledování utéct ze země. Sama uprchla do Česka. O protirežimní aktivity se začala zajímat po ruských prezidentských volbách v roce 2018 „Připadalo mi zvláštní, že jsem neznala nikoho, kdo by volil Putina, a přesto vyhrál s téměř 80 % hlasů,“ vzpomíná v rozhovoru pro Seznam Zprávy. Ve stejném roce začala studovat žurnalistiku na univerzitě v Petrohradě a dostala se k mládežnickému demokratickému hnutí Vesna. „Začala jsem chodit na různé akce. Poprvé jsem vyšla s plakátem na podporu politických vězňů. Chodila jsem také k soudům na politické procesy,“ popisuje. Vesna je teď na ruském seznamu „extremistických“ organizací. Pro Skvortsovou byl zlomový rok 2021, kdy ji zadrželi na akci na podporu politického vězně Azata Miftachova. Škola jí pak začala komplikovat dokončení praxe. „Dostala jsem ultimátum, že ji musím absolvovat v některém z univerzitních oddělení,“ říká s tím, že ji navzdory pravidlům všude odmítli přijmout. „Až v poslední den se mi podařilo najít univerzitní médium, které bylo poslední možností. Přes noc jsem napsala několik textů a přijali je. Nakonec mě ale stejně vyloučili,“ líčí Skvortsova. Pomohla jí jedna nezisková organizace, díky které mohla absolvovat kurzy češtiny a hlavně získala vízum. V Praze složila zkoušku z češtiny a začala studovat. Jak je obtížné se dostat do cizí země? Je to těžké a obzvláště, pokud máte takový pas jako já. Každá země má jiná pravidla a co se Česka týče, sociálně slabší lidé se sem přestěhovat nemohou. Pro studenty je totiž jednou z podmínek mít na účtu čtyři až pět tisíc eur a tato částka se každý rok mění. Také je nutné mít nájemní smlouvu, zaplatit poplatek 2500 za prodloužení pobytu a uzavřít zdravotní pojištění, které si sami hradíte. Jsou zde i další podmínky na stránkách ministerstva vnitra. Jak jste v Rusku přišla k titulu zahraniční agentky, který Kreml používá k označování kritických hlasů? Jaká omezení se s tím pojí? Dozvěděla jsem se to krátce po mém odchodu z Ruska v roce 2021. Během pobytu v Gruzii mi zavolali novináři z nezávislých ruských médií, že jsem na seznamu zahraničních agentů, a rozbrečela jsem se. Jedním z omezení byla nutnost psát na příspěvky na sociálních sítí, k mým komentářům, k žalobám a dalším oficiálním papírům a ke všem novinářským článkům velkými písmeny upozornění, že je autorkou zahraniční agentka. Kromě toho nemůžete kandidovat ve volbách, přednášet ve škole nebo pracovat jako učitelka. Je toho opravdu spousta. Každý rok se omezení rozšiřují. Týkají se vás nějaká omezení i tady v Čechách? Musím čtyřikrát za rok posílat na ruské ministerstvo spravedlnosti zprávu o tom, kolik peněz jsem vydělala, kolik utratila a za co. Je to problém, protože online to poslat nejde, do Ruska se to fyzicky taky nedostane, anebo je to velmi komplikované. Už jsem se s tím ale smířila, jsou za to pak možná i trestní řízení. Trestní řízení? Ano, pokud dostanete dvakrát pokutu, tak už následuje trestní řízení. Mohu za to dostat myslím maximálně 5 let vězení. Nejvíce mě na tom trápí to, že můžou přijít na domovní prohlídku k mé mámě, protože kontroly chodí i do domácností rodičů. Prohlídky jsou dost děsivé, nemusíte u nich projevit ani odpor a může vás čekat fyzické či sexuální násilí. Rusko rok po smrti Alexeje Navalného Ztráta Alexeje Navalného znamenala pro ruskou liberální opozici konec jedné éry. Přestože zpočátku vedla ke sjednocení skupin volajících po zastavení války na Ukrajině a svržení režimu, problémy zamezující větší akci přetrvávají. Osudová rána: Proč se ruská opozice nevzpamatovala ze smrti Navalného Rusové chtějí informace, mluví s námi miliony lidí, říká Navalného přítel K webu One Department - co je jeho cílem? Původně bylo cílem pomáhat těm, kteří čelí obviněním souvisejícím s bezpečností státu. Novináři by o těchto případech psali a poskytovali informační podporu politickým vězňům, zatímco právníci a advokáti by vedli tyto případy u soudu. Protože taková řízení jsou obvykle uzavřená, vznikla by užitečná spolupráce – mohli bychom sdílet informace, které se úřady snaží utajit. S vypuknutím války na Ukrajině se ale vše změnilo a tato práce se stala ještě nebezpečnější. Jak nebezpečnější? Právníci a advokáti neposkytují rozhovory a ani nevystupují v médiích. Ale s některými z nich jsem v kontaktu, a pokud se domnívají, že je třeba zveřejnit určité informace, hledáme způsoby, jak je zveřejnit, aniž bychom ohrozili advokáta nebo politického vězně. Ale válka postihla nejen protirežimní webové stránky, ale i obyčejné lidi. Kdokoliv, kdo vyjádří sebemenší podporu Ukrajině, může být potrestán za vlastizradu. Stačí poslat jen euro na Ukrajinu a odsoudí vás. „Všechno je prosáklé propagandou.“ Učitel zdokumentoval Putinovo školství Na stránkách jsem narazila na, pro nás absurdní, příběhy, jako je stíhání kvůli kameře v dětském monitoru - jak často se s takovými případy setkáváte? K tomu mám takový krátký příběh - když jsem ještě žila v Rusku, náš advokát šel do vězení za svým klientem. Člověk, který tento případ vyšetřoval, byl tak zmanipulovaný propagandou, že chtěl zkontrolovat advokátovy brýle a pera. Prý jestli v nich náhodou nejsou špehovací zařízení, protože se to může vysílat do zahraničí. Jinak bych neřekla, že je to častý případ, ale děje se to. V Rusku je podle zákona zakázáno používat zařízení, která byla záměrně upravena pro skryté nahrávání informací. Například pera s mikrofony, brýle s kamerou nebo GPS lokátory. Pokud je však někdo obviněn z tohoto trestného činu, hrozí mu až 4 roky vězení. Jak váš projekt těmto lidem pomáhá? Uvedu jako příklad kauzu dívky Poliny. Polina věřila nesprávnému muži, který si tajně nahrával všechny jejich rozhovory. Bavili se spolu o válce a mobilizaci. Tento muž ale rozhovory sestříhal a předal je FSB. Na základě toho byla Polina obviněna z vlastizrady. Poté u ní našli i protiválečné příspěvky na Instagramu a obvinili ji z dalších pěti trestných činů. Polina byla okamžitě zařazena na seznam teroristů a extremistů. Podařilo se mi zjistit, kde je zadržena, a kontaktovala jsem ji. Sdílela jsem její příběh dál a lidé jí začali posílat dopisy na podporu. Postupně se vytvořila skupina, která jí začala pomáhat - sbíraly se peníze na nákup věcí a jídla a zveřejňovaly se informace o jejím případu. Dnes má Polina velkou podporu - dostává pravidelně dopisy a má vše, co jí dovolí mít. Jakou máte odezvu od čtenářů? Lidé nám často děkují. Například za rady, jak se připravit na překročení hranic z Ruska nebo na návrat do Ruska. Také Polina Jevtušenko nám často vyjadřuje vděčnost, protože bez nás by neměla takovou podporu a pomoc od cizích lidí. Když to vidíme, víme, že naše práce má smysl. K čemu nemají političtí vězni přístup? Jsou to hlavně léky. Pokud nemáte někoho, kdo vám léky bude nosit, tak máte smůlu. Mnoho lidí tak ve vězení zemře, protože nemá přístup ke svým pravidelným lékům. Můžou jedině požádat o hospitalizaci, pokud mají nějaké závažné onemocnění, třeba rakovinu. Kromě léků to jsou také dámské hygienické potřeby nebo nějaké normální jídlo. Kolik lidí zhruba sedí ve vězení za boj proti režimu? Máme zprávy asi o pěti tisících lidech, ale to jsou jenom jména, o kterých víme. Jsou tu i ti, kteří byli vyhoštěni ze země, prošli administrativním zatčením nebo dostali podmínku, pokutu nebo nápravné práce. Ve vězení můžou sedět i lidé, kteří tam jsou mnohem déle nebo jsou umístěni na samotkách, a o těch nevíme. Měsíce jsem se nedokázala podívat nahoru, říká vězeňkyně Putinova režimu Kolik je podle vás v Rusku lidí, kteří nesouhlasí nebo bojují proti režimu? Ti lidé tam jsou, ale je to těžké. Co začal konflikt na Ukrajině, situace je horší, můžou je zavřít za cokoliv. Ale rozhodně nás není málo. Řekla jste, že neznáte nikoho ve svém okolí, kdo by v roce 2018 volil Putina. Jaká je podle vás jeho voličská základna? Ve svém okolí opravdu neznám nikoho. Ani na vesnici, kde jsem vyrůstala, jsem nikoho neznala. Podle mě jde o kategorii rodičů našich rodičů, tedy od šedesáti nahoru. Ti nerozeznají, co je a není propaganda, nedokáží rozpoznat dezinformace a nemají přístup k nezávislým médiím. Ta propaganda je opravdu silná. Když jsem studovala v Rusku, psala jsem o Kadyrovovi, četla z jeho oficiální stránek a sama jsem si chvilku říkala, že ten člověk nezní tak špatně, ale vím, že to jsou všechno jenom lži a manipulace. Kdo to pořád čte, vidí a poslouchá, nemá šanci se tomu ubránit. Vzpomínám si na Putinovo veřejné vystoupení krátce po začátku invaze na Ukrajinu. Tehdy jsem se divila, kolik lidí mu vyjadřuje podporu. Ale skutečně ho podporují? Určitě se najdou tací, co to myslí vážně, vezmou si bannery, trička s Putinem a jsou mu oddaní. Ale ne všichni na těchto akcích jsou dobrovolně. Na sociální síti VKontaktě (ruská obdoba Facebooku, pozn. red.) jsou skupiny, kde lidé hledají práci, a často tam jsou právě inzeráty typu „hledáme komparz na nadcházející akci, odměna 1000 rublů, sraz v tolik a tolik hodin, o bližší informace napiš.“ Často pak po takových akcích vidíte koše plné různých bannerů a podobných věcí. Jsou ale také lidé, kteří jezdí na tyto akce nedobrovolně. Lidé, kteří nemají na výběr a musí, jsou zaměstnáni státem, např. učitelky. Oznámí jim, v kolik hodin přijede autobus, a jedou svozem na takovou akci.",
    "Source": "seznamzpravy",
    "Category": "",
    "PublishDate": "Sat, 05 Apr 2025 15:34:00 +0200",
    "ArticleUrl": "https://www.seznamzpravy.cz/clanek/zahranicni-velezrada-je-i-euro-poslane-ukrajine-rika-ruska-bojovnice-za-lidska-prava-272587",
    "ArticleLength": 9432,
    "WordCount": 1522,
    "ScrapedDate": "2025-04-05 17:04:30",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Obrazem: 16 tisíc běžců zaplavilo centrum Prahy",
    "Content": "Obrazem: 16 tisíc běžců zaplavilo centrum Prahy V sobotu proběhl 25. ročník Pražského půlmaratonu. V chladnějším počasí se na start postavili profesionálové i amatéři. +17 Doporučované Hlavní zprávy Kilometrové fronty, skafandry a speciální vany. Jak vypadá provoz na hranicích Polský zázrak. „Dělají správně to, co jsme my zkazili“ Zakladatel Vasek se už dvakrát spálil jako investor. Wuders a Bagind nevyšly Velezrada je i euro poslané Ukrajině, říká ruská bojovnice za lidská práva Hejtmani z ANO proti Babišovi: Chtějí do Sněmovny Rozvodů přibylo. Ohrožené manželství mají hlavně lidé s nižším vzděláním Starosty v Praze povede do sněmovních voleb náměstek ministra Dvořák Celní válka: Americká 10% cla začínají platit. Washington brzy přitvrdí 15:15Brýle, káva i paruky. Američané si kvůli clům připlatí Brýle, káva i paruky. Američané si kvůli clům připlatí 11:07Akcie z S&P 500 zažívají nejhorší dobu za 5 let Akcie z S&P 500 zažívají nejhorší dobu za 5 let 7:21USA začínají vybírat desetiprocentní clo na dovoz ze všech zemí světa USA začínají vybírat desetiprocentní clo na dovoz ze všech zemí světa",
    "Source": "seznamzpravy",
    "Category": "",
    "PublishDate": "Sat, 05 Apr 2025 16:45:00 +0200",
    "ArticleUrl": "https://www.seznamzpravy.cz/clanek/obrazem-obrazem-16-tisic-bezcu-zaplavilo-centrum-prahy-273483",
    "ArticleLength": 1108,
    "WordCount": 170,
    "ScrapedDate": "2025-04-05 17:04:32",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Starosty v Praze povede do sněmovních voleb náměstek ministra Dvořák",
    "Content": "Pražskou kandidátku hnutí Starostové a nezávislí do podzimních sněmovních voleb povede náměstek ministra spravedlnosti Karel Dvořák, dvojkou bude dlouholetá starostka městské části Petrovice, právnička Olga Hromasová. Z třetího místa bude mandát obhajovat místopředseda hnutí Jan Lacina. Ten o kandidátce informoval na sobotní tiskové konferenci po zasedání regionálního sněmu. Pořadí kandidátky stanovené pražskou konferencí stejně jako další kandidátky bude ještě schvalovat celostátní sněm v sobotu 17. května. Obvykle pořadí už nemění. Na sněmu zahájí STAN i další fázi kampaně. „O každý hlas se poperu. Ukážeme, že STAN může být silným hlasem všech občanů. Že máme odvahu, vůli a schopnosti vrátit lidem důvěru v politiku,“ uvedl po zvolení Dvořák. Kandidáti STAN podle něj nabídnou voličům jasné hodnoty, jako jsou svoboda a demokracie, a zkušenosti z komunální práce i exekutivy a Sněmovny. Voliče Starostové plánují oslovit také závazkem neopakovat populistické scénáře z Maďarska a Slovenska, nepřibližovat se slovy Laciny ke skluzavce k Putinovu Rusku. Hromasová na tiskové konferenci po jednání sněmu zmínila vyváženost mixu žen i odborného zaměření kandidátů. V dolní parlamentní komoře se chce věnovat potřebám seniorů. Na čtvrté místo kandidátní listiny účastníci sněmu zvolili náměstka ministra průmyslu a obchodu Štěpána Hofmana. Ten chce jako poslanec prosadit zákon o start-upech. Lídři přehledně: Babiš, Fiala, Okamura. Boj čeká Praha, severní i jižní Morava Další místa kandidátky STAN v hlavním městě obsadí místostarosta Prahy 8 Tomáš Hřebík a Lucie Sedmihradská z Vysoké školy ekonomické. Ze sedmého místa bude poslanecký mandát obhajovat bývalý ministr školství Vladimír Balaš. Většina stran ještě kandidátky uzavřené nemá, rozhodla už ale o lídrech. Spolu v Praze povede ministryně obrany Jana Černochová (ODS), ANO poslanec Karel Havlíček a Piráty předseda Zdeněk Hřib v tandemu s poslankyní Olgou Richterovou. Volby do Poslanecké sněmovny v roce 2021 v Praze vyhrála koalice Spolu se ziskem 40 procent hlasů, získala 11 poslaneckých křesel. Koalice Starostů s Piráty skončila v hlavním městě druhá s 22,64 procenta hlasů, mandáty získali z Pirátů Richterová a Jakub Michálek, za STAN byl zvolen Lacina a další tři zástupci Starostů. Třetí bylo hnutí ANO se 17 procenty a pěti mandáty, čtvrté skončilo s velkým odstupem a jedním mandátem hnutí SPD.",
    "Source": "seznamzpravy",
    "Category": "",
    "PublishDate": "Sat, 05 Apr 2025 15:30:00 +0200",
    "ArticleUrl": "https://www.seznamzpravy.cz/clanek/domaci-starosty-v-praze-povede-do-snemovnich-voleb-namestek-ministra-dvorak-273481",
    "ArticleLength": 2374,
    "WordCount": 349,
    "ScrapedDate": "2025-04-05 17:04:33",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Celní válka: Americká 10% cla začínají platit. Washington brzy přitvrdí",
    "Content": "Trumpova cla Americký prezident Donald Trump oznámil, že USA zavádějí „reciproční cla“. Univerzální 10% sazba vstoupila v platnost 5. dubna, zatímco individuální sazby vstoupí v platnost 9. dubna, což naznačuje, že země se sazbami vyššími než 10 procent by mohly mít větší prostor pro vyjednávání. Podle analytiků JPMorgan cla, jak je Trump představil, „pravděpodobně způsobí recesi americké, ale i celosvětové ekonomiky“. Na dovoz automobilů USA zavedly cla ve výši 25 procent, potvrdil v projevu Trump. Ta obratem začala platit. Později Trump ukázal tabuli s nově zaváděnými cly. Například pro Čínu platí 34 procent, pro EU 20 procent a nejvyšší sazbu ve výši 49 procent dostala Kambodža. Oznámená cla na Peking ve výši 34 procent se zřejmě sčítají s dříve oznámenými 20 procenty. Tarif na zboží z Číny tak činí 54 %. Čína reagovala tím, že na veškeré americké zboží zavedla sazbu 34 procent. Světové burzy reagovaly hlubokým propadem. Pokud se země budou chtít clům vyhnout, mají podle Trumpa zrušit svá cla, přestat s měnovými manipulacemi a dalšími překážkami ve vzájemném obchodu s USA. Trump den oznámení - 2. duben – nazval „Dnem osvobození“. Trumpova celní tabule",
    "Source": "seznamzpravy",
    "Category": "",
    "PublishDate": "Wed, 02 Apr 2025 13:05:00 +0200",
    "ArticleUrl": "https://www.seznamzpravy.cz/clanek/ekonomika-finance-nastal-trumpuv-den-osvobozeni-oznami-na-koho-a-jaka-uvali-cla-273085",
    "ArticleLength": 1172,
    "WordCount": 186,
    "ScrapedDate": "2025-04-05 17:04:35",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "\"Rusové zabili naše děti!\" Ukrajinci vyčítají americké velvyslankyni mlčení k Rusku",
    "Content": "\"Tak silný národ. A tak slabá reakce. Dokonce se bojí vyslovit slovo 'ruský', když mluví o raketě, která zabila děti,\" zní slova ukrajinského prezidenta Volodomyra Zelenského, která pronesl v sobotu odpoledne na adresu americké velvyslankyně na Ukrajině Bridget A. Brinkové. Tato diplomatka sice vyjádřila pohoršení nad smrtí řady lidí v ukrajinském městě Kryvyj Rih, ale jednu věc opomněla - nezmínila se o ruské odpovědnosti za útok. Podle ní byl útok děsivý, a proto musí válka skončit. Agentura AFP ke kritice od prezidenta podotkla, že je vzácné, aby veřejně zaujal takový tón, když mluví o svých spojencích. Mohlo by se podle ní jednat o vyjádření kritiky vůči krokům administrativy Donalda Trumpa, která prosazuje částečné příměří mezi Ruskem a Ukrajinou a zároveň usiluje o zlepšení vztahů s Moskvou. Prezident Ukrajiny ale není zdaleka jediný, kdo se podivil takové reakci velvyslankyně. Pod příspěvkem Američanky na sociálních sítích se vrší pobouření mnoha lidí. \"Zapomněli jste, jak se píše slovo \"Rusko\"? Ruská balistická raketa! Chybí vám osobní důstojnost, že ani vražda dětí Ruskem není dostatečně pádný argument, abyste zlo označili za zlo?\" píše například jeden z ukrajinských uživatelů sítě X, jehož příspěvek získal mnoho podpůrných lajků. Жахає те, що сьогодні ввечері балістична ракета влучила поблизу дитячого майданчика та ресторану в Кривому Розі. Понад 50 поранених і 16 загиблих, серед них 6 дітей. Ось чому ця війна має завершитися. pic.twitter.com/QTvfekKO0y A přibývají další a další rozčilené reakce. \"Rusové to byli! Rusové! Ti, se kterými vedete \"úspěšná jednání\". Zabíjeli děti na hřišti! A vy se bojíte říct, že Rusové jsou teroristé a vrazi. Protože se dají točit filmy jen o \"boji proti teroristům\", ve skutečnosti ani nemůžete na Twitter napsat, kdo koho zabil. Jste jen pokrytci, kteří tolerují terorismus. A toto je vaše místo v historii, včetně vás osobně, paní velvyslankyně!\" rozhořčuje se další uživatel sociální sítě. Přestože jsou už Ukrajinci zvyklí na mnohé ruské útoky, včetně mnoha civilních obětí, vraždění v rodném městě prezidenta Zelenského, zvedlo ještě větší vlnu nenávisti k Rusku. \"Další teror od zmetků bojujících proti civilistům. Ve městě Kryvyj Rih zahynulo 12 lidí, dva z nich jsou děti,\" napsal nejdříve na sociální síti šéf Dněpropetrovské oblastj Lysak. Dodal, že ve městě vypukly požáry, a že rakety poškodily výškové budovy. O něco později upřesnil, že mezi zabitými jsou tři děti, a také informoval, že počet obětí stoupl na 14. Později se ukázalo, že následky jsou ještě tragičtější. Nesmysl, tvrdí Ukrajinci o tvrzení Ruska, že zasáhlo vojáky Ruské ministerstvo obrany na telegramu uvedlo, že cílem \"vysoce přesného úderu\" bylo \"setkání velitelů jednotek a západních instruktorů\". Podle ruského ministerstva v důsledku útoku zahynulo až 85 ukrajinských vojáků a důstojníků z jiných zemí a bylo zničeno až 20 vozidel. Ukrajinci takové tvrzení Ruska popřeli. \"Raketa zasáhla obytnou oblast s dětským hřištěm,\" uvedl generální štáb armády v prohlášení na telegramu. \"Tímto posledním porušením norem mezinárodních lidských práv zákeřný nepřítel ukazuje, že v žádném případě neusiluje o mír, ale spíše hodlá pokračovat ve své invazi a válce s cílem zničit Ukrajinu a všechny Ukrajince,\" dodal. Na fotografiích z místa zveřejněných na internetu byla vidět těla mrtvých a zraněných ležící na chodníku, zatímco k nebi stoupal šedý dým, píše agentura Reuters. Záchranáři v Kryvém Rohu se v noci pohybovali s baterkami kolem vraků aut, budov s rozbitými okny a zejícího kráteru. \"Ležely tam mrtvé děti, plakali rodiče, bylo to strašné,\" řekla Reuters jedna obyvatelka města, zatímco si prohlížela poničené žaluzie, zařízení a nábytek ve svém bytě. Z českých politiků se k celé tragické události vyjádřil například ministr vnitra Vít Rakušan. \"Na Ukrajině denně umírají lidé. Civilisti. Děti. Za tyhle zločiny se bude Putin jednou zodpovídat před mezinárodním soudem. A všichni, kdo je relativizují, by se měli stydět už teď,\" prohlásil. Podobně reagoval i ministr zahraničí Jan Lipavský. \"Vypálit raketu na dětské hřiště - to není válka, to je zvěrstvo. Myslíme na pozůstalé i na ty, kdo brání svou zemi před ruským terorem. Česko stojí při vás,\" napsal a sdílel příspěvek šéfky evropské diplomacie Kaje Kallasové - ta se o Rusku zmínila hned dvakrát. \"Tragické a nelidské obrazy vycházející z Kryvyi Roh. Další bezohledný ruský útok zasáhl přeplněnou obytnou oblast a údajně zabil nejméně 14, včetně 6 dětí. Rusko dál ničí Ukrajinu, nemá zájem o mír,\" uvedla.",
    "Source": "zpravy.aktualne",
    "Category": "Zahraničí",
    "PublishDate": "Sat, 05 Apr 2025 16:05:17 +0200",
    "ArticleUrl": "https://zpravy.aktualne.cz/zahranici/zdeseni-nad-smrti-ukrajinskych-deti-kritika-ruska-i-americke/r~00a97e7e122311f0ae9c0cc47ab5f122/?utm_source=mediafed&utm_medium=rss&utm_campaign=mediafed",
    "ArticleLength": 4521,
    "WordCount": 696,
    "ScrapedDate": "2025-04-05 17:04:36",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "\"Nabádal, ať jí trávu proti rakovině.\" Lékař varuje před praktikami ezoteriků",
    "Content": "Deník Aktuálně.cz popisoval nákup přístroje, který má vyrábět takzvanou \"živou vodu\", vedením domova seniorů. Přístroj přitom lze popsat jen jako čistič vody, jelikož ji prokazatelně zbavuje například bakterií. Prodejci výrobků, které zabíhají do oblasti ezoteriky, se často hájí tím, že jimi nabízené produkty jsou alespoň z části prokazatelně funkční, že? Ano, není to neobvyklá strategie, protože pokud má výrobek nějakou funkci, podstatně hůř se kritizuje. Před zhruba deseti lety bylo oblíbené prokazování účinnosti různými certifikáty, včetně naprosto mimoňských. Třeba že jde o bezpečný elektrický spotřebič, se kterým se může jít do vody. Domov seniorů dal 230 tisíc za přístroj na \"živou vodu\". Pseudověda, říkají experti Které další podobné přístroje se podle vás pohybují v podobně šedé zóně? Kromě aktivátorů vody jsou dlouhodobě ve velkém používány nejrůznější léčebné prostředky pohybující se na hraně mezi technickou magií a fyzikální medicínou. Jde o nejrůznější léčebné lasery, magnety, elektrické pole. Všiml jsem si, že řada prodejců se zaštiťuje specificky kvantovou fyzikou či mechanikou. Proč zrovna tímto oborem? Kvantová mechanika je trochu oběť přímočaré popularizace. Není totiž snadná na pochopení. Kvantové fyzice rozumí málokdo a lze tak tvrdit cokoliv. Všechno jde a všechno je možné. Existují i jiné koncepty fyziky, které jsou podobnou obětí, ale to se objevuje jen krátce. V první polovině minulého století byla například velice populární radioaktivita. K tomu se váže zajímavá historka. Když Německo obsadilo Francii, Němci vydrancovali francouzské zásoby thoria (radioaktivní kovový prvek - pozn. red.). Zpravodajské služby samozřejmě šílely, co to Němci vyvíjejí. Že určitě pokročili s vývojem atomové bomby. Oni ale používali thorium k výrobě zubní pasty. Jak asi dopadli lidé, co tu pastu používali? V pastě byla jen velmi malá, stopová dávka. Asi to statisticky zvýšilo nějaké komplikace, ale ústa si nespálili. Nakolik účinný je placebo efekt, který podobná zařízení mnohdy mají? Mírní například bolest? Duškův výrok o rakovině je bezcitný. Také ale signál k osvětě o medicíně, říká expert Je třeba rozlišovat, nač má placebo fungovat. Zrovna co se týče bolesti, je to dobře prozkoumané. Placebo na bolest funguje velmi dobře. Ale zrada tkví v tom, jak se člověk od člověka liší. Jsou i genetické předpoklady k tomu, abychom byli více či méně citliví na placebo. Dokonce existují léky, které umí placebo efekt výrazně snížit. Například lék Naloxon, který se používá při předávkování opiem, snižuje i účinnost placeba. Mluvili jsme o kvantové fyzice coby oběti ezoteriky. O jaké další obory jde? Strašlivou obětí je psychosomatická medicína. Je to naprosto legitimní a seriózní obor, ale přilepí se na to spousta lidí, kteří vlastně psychosomatiku použijí jako univerzální zdůvodnění čehokoliv. Ve sněmovně momentálně leží novela zákona, která má profesi psychoterapeuta zařadit mezi vázané živnosti, což by mělo zamezit podobným ezoterikům mezi psychoterapeuty. Já se obávám, že to moc nevymizí. Jen se z nich stanou třeba wellness poradci. Jen si prostě budou říkat trochu jinak. Už jsme mluvili o kvantové mechanice a fyzice. Do oblasti psychologie pak pronikla například kvantová transformace mysli. Kvantoví mágové byli dokonce spojení s jednou veterinární lékařkou. Dlouhá léta tak v Chlumci nad Cidlinou působila první kvantová veterinární klinika. Obecně platí, že když něco v lidské medicíně vyjde z módy, je snaha to uplatnit ve veterinární medicíně. Český klub skeptiků Sisyfos Je součástí světového skeptického hnutí, které vzniklo v roce 1976 ve Spojených státech amerických. Vzešlo z iniciativy desítek vědců a filozofů, včetně několika nositelů Nobelových cen, jako reakce na vzestup iracionality ve společnosti. Český klub vznikl v roce 1995. Je členem Rady vědeckých společností ČR. \"Naší snahou je šířit a obhajovat poznatky současné vědy. Mimořádný význam přičítáme podpoře a výchově k racionálnímu, kritickému myšlení a pochopení vědecké metody. Hlavním cílem je ovšem vědecká analýza sporných a tzv. nadpřirozených jevů a názorů,\" popisuje se klub skeptiků na svém webu. Každoročně uděluje cenu Bludný balvan za \"významné příspěvky ke klamání veřejnosti\". Jeho předsedou je lékař Jaromír Šrámek. Začali Češi po pandemii koronaviru, případně už během ní, hojněji věřit různým ezoterickým praktikám? Myslím, že až tolik ne. Za covidu spíš dostali všichni tito lidé jednotnou duševní stravu. Najednou začal existovat jednotný podzemní proud, který tvrdil, že léčí ivermektin (antiparazitikum používané v humánní i veterinární medicíně proti parazitickým hlísticím a některým ektoparazitům - pozn. red.) a podobné věci. Trochu se sjednotili. Ale nemyslím si, že by podobných lidí přibývalo či ubývalo. Mohou být podobné praktiky i nějakým způsobem rizikové? Jde například o některé léčitele. Mojí známé před lety umíral tatínek na rakovinu. Jeden léčitel se dostal k jejímu kontaktu, volal jí a nabízel nějaký druh trávy, kterou by měl její tatínek jíst. Říkal, že sice neví, jestli to funguje, ale zdůrazňoval, že pokud to otci nekoupí a nedá mu tak šanci se uzdravit, bude za špatnou dceru, když nechá svého tatínka umřít. A ona se z toho sesypala. Obávám se, že to podsvětí je dost velké. Místo zákazníků láká demonstranty. Skladatel léčí covid žíravinou a odmítá očkování Jak náročné je podobné věci člověku vyvrátit? Mnohdy těmto věcem věří i vysokoškolsky vzdělaní lidé. To je obecná past inteligence. Čím jsme inteligentnější, tím lépe si vytvoříme neprůstřelné argumenty, že neděláme chybu. Když ale člověk začne být upřímně zvědavý, začne se i ptát a mít pocit, že něco nehraje. Takoví lidé se objevují i mezi špičkami oboru. Například první profesor alternativní medicíny v Británii Edzard Ernst. Začínal jako homeopat, měl v tom dokonce rodinou tradici. Vždy ale pochyboval, jestli existují silné důkazy. Když byl jmenován profesorem, začal ověřovat kvalitu vědecké evidence homeopatie. V současné době je pro homeopatii velký zrádce. Celkem intenzivně se věnuje tématu, že homeopatie do medicíny prostě nepatří. A jemu podobných lidí je víc. Náhled, kritické myšlení a pochybování totiž není úplně přirozené a některé obory se vyučují více formou \"nalejvárny\", než aby studenty vybízeli k pochybování. Věděl, kdy skončí svět, a rakovinu léčil džusem. Ezoterika je duchovní bonboniéra Klub skeptiků Sisyfos nabízí více než tři miliony korun lidem, kteří v rámci paranormální výzvy prokážou schopnosti považované za nadpřirozené. Jak to s výzvou vypadá? Už jste na něco narazili? Zatím jsme na nic nenarazili. Ale v blízké době se uskuteční jedna akce, čekáme, zda se něco neurodí. Víme o muži, který tvrdí, že dokáže poznat, jestli je nějaká relikvie pravá, nebo falešná. Myslíte náboženskou relikvii? Ano. Mám pocit, že ani nezáleží na tom, zda je to katolická, či jiná relikvie. Pán je přesvědčený, že to dokáže rozlišit. Takže připravujeme experiment, kde to bude moci zkoušet. Kde jste sehnali relikvii? Jeden z našich členů je kněz a v rámci církví má potřebné kontakty. Jeho prostřednictvím nám snad některé méně hodnotné zapůjčí. Samozřejmě ne lebku svatého Václava… Myslím, že pánovi dokonce postačí, když se to dlouhodobě používá jako relikvie, takže ani nemusíme zkoumat její pravost. A už někdo ve vaší výzvě uspěl? Zatím nikdo. Alespoň ne u nás. V Německu byli před pár lety byli blízko úspěchu. Testovaný tehdy tvrdil, že umí poznat magnet tím, že k němu přiblíží ruku. Nastavení bylo takové, že měl dvanáctkrát poznat, jestli jde, nebo nejde o magnet - devětkrát to rozpoznal správně. Bohužel však k druhému kolu testu s vyšším prahem a přísnější kontrolou už nepřišel. Abychom se podobně nespálili, je pro nás iluzionista zásadní člen týmu. Video: Maturita na počkání za 30 tisíc. Natočili jsme ženu, která prodává falešná vysvědčení (22. 4. 2024)",
    "Source": "zpravy.aktualne",
    "Category": "Domácí",
    "PublishDate": "Sat, 05 Apr 2025 13:34:44 +0200",
    "ArticleUrl": "https://zpravy.aktualne.cz/domaci/ezoterika-sisyfos-rozhovor/r~34aea7aa0ee311f0b589ac1f6b220ee8/?utm_source=mediafed&utm_medium=rss&utm_campaign=mediafed",
    "ArticleLength": 7829,
    "WordCount": 1190,
    "ScrapedDate": "2025-04-05 17:04:38",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Chytré kamery odhalí zločince. Inovace z Brna zaujala v Japonsku",
    "Content": "Čurdův zaměstnavatel v Česku dodává klientům například produkty související s digitalizací a automatizací procesů ve firmách a inteligentní kamerové systémy. V rozhovoru pro týdeník Ekonom popisuje, jak technologie s umělou inteligencí detekují chystanou krádež či vandalismus. Konica Minolta takřka před dvaceti lety opustila svět kompaktních digitálních fotoaparátů a malých tiskáren pro domácnosti a více se zaměřila na korporátní klientelu. Jak moc se ve firmách ještě tisknou dokumenty? Naše multifunkční zařízení nejen tisknou, ale také skenují. Sledujeme pohyb dokumentů po firmách a vidíme, že transakčního kancelářského tisku ubylo. Proti období před covidem v Česku průměrně za všechna odvětví asi o 15 procent. Během pandemie byl pochopitelně pokles výraznější, po návratu do kanceláří se lidé k tisku vrátili částečně. Zároveň se výrazně více skenuje. Roste variabilita dokumentů, přibývá formulářů. Napříč Evropou pak existují výrazné rozdíly: ve Skandinávii klesl tisk dokumentů takřka o 50 procent, zatímco jižní a východní Evropa zůstávají zhruba na předcovidových úrovních. Pavel Čurda Devět let působí jako generální ředitel společnosti Konica Minolta Business Solutions Czech a čtyři roky zastává tuto pozici i na Slovensku. Od roku 2022 řídí společnost také na evropské úrovni v regionech Bulharska a Řecka. Mezi lety 2013 a 2016 působil jako generální ředitel Konica Minolta v Chorvatsku a Slovinsku. Vystudoval ekonomii a management na VUT Brno a Hitotsubashi University Business School v Tokiu. Bude pokles tisku pokračovat? Ano, ale pravděpodobně ne už tak skokově. Záležet bude hodně na legislativě, která určuje, co je třeba povinně vytisknout a archivovat. U nás je stále silná tradice mít dokumenty fyzicky podepsané a uložené. Ve Skandinávii už naopak digitální formát plně stačí. I tak nicméně považujeme pohyb dokumentů po firmě a jejich digitalizaci za oblast s největším potenciálem. V tomto směru nám pomohla i akvizice firmy Webcom, což je významný partner Microsoftu pro oblast podnikových informačních systémů. Firma se dnes jmenuje Konica Minolta IT Solutions a na celkových tržbách v Česku, což je kolem 2,5 miliardy korun, se IT služby podílejí zhruba 30 procenty. Konica Minolta má po světě pět vývojových center, jedno z nich je v Brně. Na co se kde zaměřujete? Hlavní vývoj probíhá nadále v Japonsku. V dalších regionech jsme postupně otevřeli vývojová centra, abychom dokázali lépe reagovat na zákaznické potřeby na různých trzích. V předchozím desetiletí jsme uskutečnili několik strategických akvizic po celém světě. V USA jsme koupili Ambry Genetics, která se zaměřuje na genetické testování a jeho vazbu na odhalení nemoci. Vedle toho jsme získali majoritní podíl v německém výrobci inteligentních kamer Mobotix a díky tomu jsme vstoupili na trh videomonitoringu a sledovacích řešení. Postupně vše rozšiřujeme o prvky videoanalytiky a s tím související umělé inteligence. V Brně máme zhruba dvě stovky lidí, kteří se zaměřují především na \"vytěžování\" dat z dokumentů a také na rozvoj chytrých kamerových systémů. Ve vztahu s AI. Důvěrné rozhovory s chatbotem mají rizika, která by měl uživatel znát V čem spočívá jejich význam? Inteligentní kamerové systémy mohou najít uplatnění v řadě různých oblastí od průmyslu přes zdravotnictví až po bezpečnost. Jsou schopné detekovat kupříkladu potenciální hrozby, případného útočníka. Dokážou rozpoznat střelné i bodné zbraně, a díky terahertzovým kamerám i keramické zbraně, výbušniny. To jsou kamery, které pracují s krátkou vlnovou délkou, umožňují detekci i v případě, že jsou nežádoucí předměty zakryté oblečením nebo v tašce. Na rozdíl od klasického rentgenu nejde o škodlivé záření. Umělá inteligence, která se učí ze vzorce dat, umožňuje nejen identifikaci zbraní, ale také analýzu chování jednotlivců v davu. Najde nestandardní prvky, což napomáhá předcházet incidentům. Systémy jsou navrženy tak, aby respektovaly soukromí a byly v souladu s GDPR. Mají chytré kamery budoucí uplatnění ve zdravotnictví? Japonsko se potýká ještě o něco víc než Evropa se stárnutím populace. Nedostává se lidí, kteří by se mohli o seniory starat, a proto se vývoj zaměřuje právě tímto směrem. Jde o technologie, které sledují pohyb a stav lidí, ať už seniorů či pacientů, v reálném čase. Tyto systémy mohou detekovat pády nebo neobvyklé chování a okamžitě informovat zdravotnický personál. Tím se zvyšuje bezpečnost pacientů a efektivita péče. Jak do toho vstupuje umělá inteligence? Umělá inteligence v našem pojetí funguje na principu sběru vzorků dat, ze kterých se systém sám učí. Na základě toho pak dokáže rozpoznat určité situace a provést příslušný úkon podle zadaného pokynu. Pokud se systém naučí, že objekt na zemi skutečně znamená ležícího člověka, pak se automaticky aktivuje definovaný navazující postup. V tomto případě může jít o upozornění ošetřujícího personálu nebo spuštění zvukového signálu. Obecně závisí fungování videoanalytiky vždy na přenosu konkrétních dat a naprogramování vhodné reakce. Kamera u nás ve firmě například zaznamená můj příchod, rozpozná můj obličej a systém mi automaticky odemkne dveře. Učí se tedy na typech lidí a jejich chování? Přesně tak. Samotné kamery rozpoznají pohlaví, věk i náladu, a to se nejedná o nijak sofistikované systémy. Jsou to zařízení internetu věcí, sbírají a odesílají data. Ta se následně softwarově zpracovávají. Další využití mají takzvané termovizní kamery s umělou inteligencí, které slouží k predikci požárů a přehřívání strojů. Na rozdíl od běžných kamer umí AI rozpoznat, zda je teplý bod skutečnou hrozbou nebo třeba jen výfukem vozidla, čímž snižuje počet falešných poplachů. Máme certifikaci pro použití našich termokamer místo klasických požárních hlásičů. Jsou schopné detekovat přehřívání s přesností na setiny stupně, což je klíčové například pro sklady baterií v logistice, kde hrozí samovznícení. Mise k \"pekelné\" planetě. Tuzemští vědci vyvíjí přelomové kosmické technologie Existují ve videoanalytice nějaká omezení? Hlavním je světlo, neboť ovlivňuje kvalitu snímaného obrazu a tím i schopnost systému správně analyzovat data. Při využití v průmyslu si nasvítíte prostředí podle potřeby, zaměříte zdroj světla například na sledovanou výrobní linku. V náročnějších podmínkách, jako je dav na ulici, je to složitější, intenzita světla může ovlivnit detekci, ale technologie se stále zlepšují. Co dalšího přinášejí kamery průmyslu? Inteligentní kamerové systémy mohou detekovat anomálie a předcházet nehodám. V logistice se využívají pro sledování pohybu zboží, optimalizaci skladových procesů a zajištění bezpečnosti v distribučních centrech. E‑kiosky propojené s chytrými kamerami umožňují evidenci návštěv a navigaci vozidel v areálech. Společně s kolegy z vývojového centra v Římě jsme v Brně navrhli zařízení v podobě zrcadla o velikosti člověka, které používá umělou inteligenci k rozpoznávání nedostatků u osobních ochranných pomůcek pracovníků. Zařízení upozorní zaměstnance, že mají špatně nasazenou roušku nebo ochranné brýle. Nebo je to například nepustí do výroby, pokud nemají nasazenou helmu. V tokijské centrále se tento produkt líbí natolik, že s ním chtějí expandovat na celosvětový trh. Hodně se mluví o tom, že Evropa zaostala v technologiích za USA či jihovýchodní Asií. Jako příklad se uvádí pomalý vývoj a adopce umělé inteligence. Souhlasíte? To je dost široká otázka. Z mého pohledu je v Evropě vysoká míra byrokracie a národnostní zájmové roztříštěnosti, což ovlivňuje její konkurenceschopnost. Na druhou stranu, tato diverzita může být i příležitostí a společně mohou vznikat zajímavé inovace. Konkurovat globálním firmám působícím na větších trzích je těžké, ale Evropě se nabízí šance využít erudované školství, technologii a podporu venture kapitálu k rozvoji menších projektů, například právě v oblasti AI. Jestli nakonec taková firma skončí jako akviziční cíl nějaké větší společnosti, je už vedlejší. Je nicméně pravda, že Evropa globální svět neřídí. Dvacet let pracujete pro firmu, která má hlavní sídlo v Japonsku. Jak se tam liší přístup k inovacím oproti Česku? Japonsko je založeno na inovacích. Zákazník je vždy na prvním místě. Dlouhá tradice výroby, od nožů přes elektroniku až po precizní tiskové technologie, je jejich DNA. Japonské firmy raději zpozdí uvedení produktu na trh, než by pustily něco nedokonalého. Na rozdíl od některých západních zemí, kde firmy často uvedou produkt a nechají zákazníky pomoci s opravami chyb. Proti dřívějšku se ale japonské firmy naučily roz­hodovat flexibilněji. Jak vnímáte tamní byznysovou kulturu? Je to jedenáctý nejlidnatější národ na světě, zhruba 125 milionů lidí žije na relativně malém ostrově. Z toho plyne, že pro japonskou kulturu je nejdůležitější společenská udržitelnost. Jednotlivec udělá pro podřízení se celku cokoliv. Uvedu příklad. Japonský jen před třemi lety poklesl asi o 30 procent vůči dolaru. Když se bavíte s Japonci, říkají: \"Chápeme, že se jako národ máme teď hůře, protože víme, že to děláme kvůli nastartování růstu do budoucna. Jako výrobci technologií a vývozci potřebujeme úspěch na zahraničních trzích.\" A kdybych to měl vztáhnout na to, jak řídí firmy, oceňuji poměrně širokou míru volnosti a seberealizace. Nikdo mi z Tokia nediktuje, jakou obchodní či marketingovou strategii si zvolíme. Čím by se mohli čeští šéfové inspirovat v Japonsku? Vedle již zmiňované udržitelnosti projevují Japonci respekt ke každému. Nikdy jsem se nesetkal s tím, že by na mě nějaký japonský manažer zvýšil hlas. Snaží se řešit věci konsenzuálně. Vždy si poslechnou argumenty pro a proti. A před finálním rozhodnutím se vede diskuse. Japonsko zažilo několik dekád stagnace. Odrazilo se to nějak v myšlení Japonců? Určitě se proměňuje. Pokud zůstanu u pracovní úrovně, v Japonsku bývalo zvykem, že po dokončení univerzity šel člověk na veletrh práce, vybral si zaměstnavatele podle prestiže absolvované školy a pak zůstával ve firmě až do důchodu. Dnes už je běžné, že lidé přecházejí jinam. To považuji za obrovský přínos, protože diverzita a přenášení zkušeností dávají firmám flexibilitu a pomáhají jim být úspěšné i v budoucnu. Japonsko bylo ve druhé polovině 20. století technologickým vzorem. Nyní se na jeho místo derou ostatní země jihovýchodní Asie, zejména Jižní Korea, Čína. Mají Japonci obavu, že je převálcují? Bude hodně záležet na geopolitickém dělení světa. Covid a následné krize v dodavatelských řetězcích nám ukázaly, že výroba na druhém konci světa a její dovoz do Evropy už nemusí být v budoucnu udržitelná. Ale covidem to neskončilo. Před loňskými prezidentskými volbami v USA jsme měli problém dostat stroje do Evropy. Rejdaři byli vyprodáni zákazníky ze Spojených států, kteří se snažili předzásobit čínskými produkty v obavě ze zavedení vyššího cla. A před měsícem Konica Minolta přesunula výrobní závody z Číny do Malajsie, naše centrála vyhodnotila Čínu jako nestabilního partnera pro výrobu. Nové metody, jak ulovit zákazníky. Co musíte znát, aby vás marketéři neoblafli?",
    "Source": "zpravy.aktualne",
    "Category": "Ekonomika",
    "PublishDate": "Sat, 05 Apr 2025 13:13:21 +0200",
    "ArticleUrl": "https://zpravy.aktualne.cz/ekonomika/chytre-kamery-odhali-zlocince-inovace-z-brna-zaujala-v-japon/r~60ba304c107f11f0b689ac1f6b220ee8/?utm_source=mediafed&utm_medium=rss&utm_campaign=mediafed",
    "ArticleLength": 10959,
    "WordCount": 1633,
    "ScrapedDate": "2025-04-05 17:04:39",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "\"Čekali jsme to.\" ETCS zatím neplánovaně zastavil 1400 vlaků, správci jsou v klidu",
    "Content": "Byla to zřejmě nejhezčí březnová sobota. Asi i proto se 15. března vydalo na pražské Hlavní nádraží mnoho lidí, aby vyrazili na výlet. Jenže stačil příchod k tabuli s odjezdy a krásný začátek víkendu se změnil v nepříjemnou situaci. Řada vlaků stále navyšovala svá zpoždění počítající se v desítkách minut. Byť Správa železnic k situaci nevydala žádné prohlášení, velmi rychle se ukázalo, že kolaps dopravy nastal v souvislosti s technologií ETCS. Vypadl totiž signál GSM-R, jak uvedl mluvčí drážních hasičů, na němž zabezpečovací systém funguje. Výpadek systému tehdy trval šest hodin. Podobná situace se pak opakovala o dvanáct dní později. To nefungující signál zastavoval a omezoval vlaky na koridoru mezi Pardubicemi a Přeloučí. Datel, informační profil Správy železnic na síti X, psal tohle: \"V Pardubicích se jezdí po jedné koleji kvůli poruše vlaku (nesouvisí s ETCS). V úseku Pardubice-Přelouč je navíc zaznamenáno více ´tripů´ u ETCS (náhlé zastavení vlaku kvůli výpadku zabezpečovače, pozn. red.). Jezdí se tak s omezením rychlosti 100 km/h a po jedné koleji.\" Nejvíc chybuje mobilní část Po čtvrt roce, co se pod dohledem ETCS jezdí na několika páteřních tratí, deník Aktuálně.cz požádal Správu železnic o statistiku toho, kolik vlaků už muselo kvůli poruše zabezpečovače a jeho systémů neplánovaně zastavit. \"Od 1. ledna do 30. března se s preventivním zastavením setkalo 1398 z celkových 121 976 vlaků, které jely ve výhradním provozu pod dohledem zabezpečovače ETCS,\" počítá Dušan Gavenda, mluvčí Správy železnic. Z dat, která dále státní organizace poskytla, vyplývá, že hlavním důvodem neplánovaných zastavení vlaků byly chyby na mobilní části zabezpečovače. Tedy komponenty v lokomotivách. Způsobily rovnou 40 procent případů. Drahá \"záchranná brzda\" zastavila v Česku už 600 vlaků. Stát se to nemělo \"V 29 procentech šlo o rozpad telekomunikačního spojení, 12 procent připadá na chybu traťové části ETCS, 8 procent na chyby strojvedoucích a zbylých 11 procent připadá na několik méně častých příčin,\" počítá Nela Eberl Friebová ze Správy železnic. Téměř čtrnáct set zastavených vlaků ovšem nechává organizaci v klidu. Podobná čísla prý čekali. \"Na tratích se zavedeným výhradním provozem ETCS dochází v průměru k deseti až dvaceti preventivním zastavením vlaků. Z toho vyplývá, že na 99 % vlaků jezdí zcela bez komplikací. Z pohledu provozu se navíc stále zkracuje doba potřebná pro opětovné navázání komunikace mobilní a traťové části,\" chválí si Friebová zavádění systému, které dosud stálo osmnáct miliard korun. Chvíle varování a vlak brzdí. Takto funguje systém, který vymaže chyby strojvedoucích Během letošní zimy zastavovala vlaky s ETCS i námraza či sníh, které \"obalovaly\" jednu ze součástek systému na lokomotivách a ty pak kvůli tomu zabezpečovač brzdil. Nela Friebová tvrdí, že o řešení této závady se musí prioritně postarat sami dopravci. \"Správa železnic se na hledání řešení technických komplikací podílí a můžeme říct, že jednání jsou na dobré cestě,\" doplňuje. První byl Uničov Technologie ETCS se na českých železnicích testuje poměrně dlouho. Jako první se v listopadu roku 2022 začalo na trati z Olomouce do Uničova. Plnohodnotný přechod na evropský zabezpečovač nastal na železničních koridorech letos 1. ledna. Legendární \"banány\" čeká konec. České dráhy lokomotivy nabídnou k prodeji Nejdříve to bylo na trati Česká Třebová-Olomouc-Přerov, poté Břeclav-Bohumín a pak třeba i v úseku Praha-Běchovice-Česká Třebová. Příští rok se počítá se zavedením výhradního provozu na koridoru z Prahy do Českých Budějovic. V prosinci 2027 pak na západní větvi z Berouna přes Plzeň do Chebu. I to byl jeden z důvodů, proč z provozu mizí starší lokomotivy, které se v čele rychlíků objevovaly mnoho desetiletí. Kupovat a montovat do nich mobilní část systému ETCS se totiž dopravcům včetně Českých drah nerentuje. Sysel místo pantera a dražší jízdenky. Nový jízdní řád ale přináší i expresy k Baltu A byť výpadek zabezpečovače způsobil na kolejích už řadu potíží, až kolaps z 15. března přiměl jednat i ministerstvo dopravy. Ministr Martin Kupka (ODS) pak oznámil, že aby se podobným událostem předcházelo, musí Správa železnic posílit své směny. To se ovšem ještě pořád nestalo. \"Hledáme řešení v technické oblasti, konkrétně v úpravě hardware i software systému. V plánu je mimo jiné výměna serveru, který měl na výpadku podíl, zlepší se také diagnostické nástroje systému GSM-R. Od května dojde také k posílení počtu personálu na dispečinku,\" reaguje Friebová. Je to selhání lidského faktoru. Vedení Českých drah řešilo narůstající počet havárií (6. 3. 2019)",
    "Source": "zpravy.aktualne",
    "Category": "Domácí",
    "PublishDate": "Sat, 05 Apr 2025 10:29:36 +0200",
    "ArticleUrl": "https://zpravy.aktualne.cz/domaci/etcs-poruchy-vypadek-kolaps/r~1473d74a113511f0bf960cc47ab5f122/?utm_source=mediafed&utm_medium=rss&utm_campaign=mediafed",
    "ArticleLength": 4589,
    "WordCount": 703,
    "ScrapedDate": "2025-04-05 17:04:40",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Ukrajinské návrhy pro přístup USA k nerostnému bohatství budou známé příští týden",
    "Content": "Ukrajinská protivzdušná obrana sestřelila 51 z 92 dronů, kterými na ni Rusko v noci na sobotu útočilo, píše agentura Reuters s odvoláním na sdělení ukrajinského letectva. Ruské ministerstvo obrany se k nočnímu útoku bezpilotních letounů zatím nevyjádřilo, uvedl ruskojazyčný servis BBC. Celkem 31 dronů se ztratilo z radarů, aniž by způsobily škody, podle Reuters se je ukrajinské protivzdušné obraně zřejmě podařilo odklonit od cíle prostřednictvím metod elektronického boje. Škody byly naopak zaznamenány v Kyjevské, Žytomyrské, Sumské a Dněpropetrovské oblasti. Zprávy ze soboty 5. dubna Ukrajinský prezident Volodymyr Zelenskyj na dnešní tiskové konferenci prohlásil, že Rusové by se rádi pochlubili vítězstvím, ale v Kurské oblasti stále zůstávají ukrajinské síly a vážou tak na sebe 64 tisíc ruských vojáků, kteří by jinak mohli být nasazeni na jiných úsecích fronty. \"Chtějí nás úplně vyhnat z Kurské oblasti, ale znovu potvrzují, že tam zůstáváme. Nejsme v obklíčení. A jsme přítomni (v Rusku) nejen v Kurské oblasti,\" řekl podle serveru RBK-Ukrajina. Pracovní skupina, složená z vojáků, se bude scházet každý týden, aby projednala podrobnosti plánu, uvedl Zelenskyj a odhadl, že k porozumění by se mohlo podařit dospět nejpozději během měsíce. Podle Zelenského nemá smysl, aby Ukrajina vedla přímé rozhovory s Ruskem, dokud Rusko nepřistoupí na bezpodmínečné příměří. Odhadl, že Spojené státy jsou blízko k tomu, aby vystupňovaly tlak na Rusko s cílem přimět je k příměří. Ukrajinské návrhy na novou dohodu se Spojenými státy o americkém přístupu k ukrajinskému nerostnému bohatství budou připraveny příští týden, uvedl dnes na tiskové konferenci ukrajinský prezident Volodymyr Zelenskyj. Podle agentury Reuters také sdělil, že se dnes setkal s veliteli britské a francouzské armády, aby s nimi projednal plány na případné rozmístění kontingentu zahraničních vojáků na Ukrajině v rámci možné budoucí dohody o příměří. Velvyslanci členských zemí Evropské unie nepřišli na dnešní pietní akci k 80. výročí osvobození Bratislavy, a to kvůli tomu, že Slovensko umožnilo na této vzpomínce vystoupit s projevem ruskému velvyslanci v Bratislavě Igoru Bratčikovovi. Řekl to slovenský premiér Robert Fico, který současně diplomaty z EU za jejich postoj kritizoval. Fico podobně jako maďarský kolega Viktor Orbán dlouhodobě kritizuje přístup Západu k válce na Ukrajině, kterou Rusko vojensky napadlo v únoru 2022. Ruský raketový útok na ukrajinské město Kryvyj Rih si vyžádal nejméně 12 životů, včetně dvou dětí. Přes 50 lidí utrpělo zranění, píší agentury. Situace v Belgorodské oblasti na západě Ruska, kam se před dvěma týdny pokusily proniknout ukrajinské jednotky, je pod kontrolou. Podle ruské státní agentury RIA Novosti to řekl čečenský velitel Apti Alaudinov. Naopak podle amerického generála, velícího silám Severoatlantické aliance a americkým silám v Evropě, ukrajinské jednotky stále ovládají \"značnou část\" ruského území a také posílily své obranné pozice. Generál Christopher Cavoli je první vojenský představitel, který potvrdil průnik ukrajinských sil do Belgorodské oblasti, napsal dnes server Politico. Ukrajina podle generálova názoru, vyjádřeného v Kongresu USA, není nevyhnutelně odsouzena k porážce ve válce proti Rusku. Ukrajina podle šéfa kanceláře prezidenta Volodymyra Zelenského vytváří databázi škod, které způsobila ruská agrese. \"Tady umělá inteligence skutečně může pomoci vyřešit tento úkol,\" poznamenal. Současně ale zdůraznil, že nastolit spravedlnost mohou pouze lidé, protože to je úkol nad síly umělé inteligence. Světová banka odhaduje škody, které Rusko způsobilo Ukrajině agresí, na 524 miliard dolarů (asi 11,9 bilionu Kč), uvedl Jermak. Dodal, že skutečná výše škod může být mnohem vyšší. \"Rusové zničili také čtyři tisíce škol a tisíce nemocnic. Jen na naše elektrárny podniklo od začátku války 773 útoků. Zničilo devět tisíc komunikačních objektů,\" řekl Jermak na celostátní soutěži o nejlepší esej na téma zapojení umělé inteligence do postihu Ruska. Rusko za více než tři roky války proti Ukrajině zničilo na 214 tisíc objektů občanské infrastruktury, včetně 173 tisíc obytných domů. Uvedl to dnes šéf ukrajinské prezidentské kanceláře Andrij Jermak podle agentury Interfax-Ukrajina. Napadená země podle něj vytváří databázi škod způsobených ruskou agresí. Situace v ruské Belgorodské oblasti, kam se před dvěma týdny pokusily proniknout ukrajinské jednotky, je pod kontrolou. Podle ruské státní agentury RIA Novosti to řekl vojenský velitel Apti Alaudinov. V ukrajinském městě Dnipro zemřel v nemocnici místní činitel poté, co explodoval jeho automobil. Napsala to dnes agentura AFP s odvoláním na generální prokuraturu, která případ vyšetřuje jako podezření na teroristický útok. \"Byly stanoveny tři hlavní verze (možného motivu): zločin na objednávku ruských zvláštních služeb s cílem destabilizovat situaci ve státě, nepřátelské vztahy mezi obětí a možným pachatelem a profesionální aktivity oběti,\" uvedla podle ruskojazyčné BBC policie. Cesta Ukrajiny do NATO je nezvratná, zopakoval v pátek generální tajemník NATO Mark Rutte na tiskové konferenci v Bruselu. Ukrajincům ale nikdy nebylo slíbeno, že bude členství v NATO součástí případné mírové dohody, dodal Rutte po skončení dvoudenního jednání ministrů zahraničí Severoatlantické aliance. Ruský prezident Vladimir Putin se bude muset velmi brzy vyjádřit, zda to myslí s mírem na Ukrajině opravdu vážně. Šéf americké diplomacie Marco Rubio to prohlásil po pátečním jednání ministrů zahraničí zemí NATO v Bruselu. Poznamenal přitom, že americký prezident Donald Trump nepřistoupí na nekonečná jednání. Rubio zároveň upozornil na to, že Ukrajina už dříve souhlasila s návrhem na plošné příměří, a to bez jakýchkoli podmínek. Americký prezident Donald Trump podle českého prezidenta Petra Pavla zatím vyvinul při jednáních o příměří na Ukrajině větší tlak vůči Ukrajině než vůči Rusku. Rusko se drží své zdržovací taktiky a klade si stále větší počet různých podmínek, z velké části nesplnitelných, řekl Pavel serveru Novinky.cz. Pro Rusko je podle něj ukončení více než tříletého konfliktu druhotnou věcí, usiluje hlavně o svou rehabilitaci na mezinárodní scéně či zrušení sankcí. Mírové dohody na Ukrajině by podle Pavla bylo možné dosáhnout letos, pokud bude Rusko pod dostatečným tlakem, zatím to však nevypadá, že by se mírová dohoda blížila. \"Americký prezident zatím vyvinul víc tlaku směrem k Ukrajině než Rusku. Rusko se v duchu své dosavadní praxe drží zdržovací taktiky a kladení stále většího počtu různých podmínek, z nichž velká část je nesplnitelná,\" uvedl. V bojích na Ukrajině zahynulo nebo utrpělo zranění na 900 tisíc ruských vojáků, řekl ve čtvrtek novinářům nejmenovaný vysoce postavený činitel NATO na okraj schůzky ministrů zahraničí aliance v Bruselu. Mrtvých je čtvrt milionu; za ztráty jsou označovaní mrtví a ranění vojáci. Rusko informace o svých válečných ztrátách nezveřejňuje. Ukrajinský prezident Volodymyr Zelenskyj v rozhovoru zveřejněném začátkem února řekl, že od začátku ruské invaze do jeho země v únoru 2022 padlo přes 46 tisíc ukrajinských vojáků a dalších 390 tisíc utrpělo zranění. Rusko dluží Spojeným státům rychlou odpověď na jejich návrh na příměří na Ukrajině, uvedl v Bruselu francouzský ministr zahraničí Jean-Noël Barrot. Šéf francouzské diplomacie v sídle NATO hovořil po boku britského ministra zahraničí Davida Lammyho. Podle Lammyho by ruský prezident Vladimir Putin mohl přistoupit na příměří hned teď, ale neustále bombarduje Ukrajinu. Právě Británie a Francie tvoří základ takzvané koalice ochotných, tedy zemí, které společně diskutují o další podpoře Ukrajiny. Velitelé francouzské a britské armády budou podle Barrota jednat v pátek přímo v Kyjevě. \"Naším hlavním problémem nyní je, že Vladimir Putin prokrastinuje. Naším cílem je vytvořit tlak na Putina, aby usedl k vyjednávacímu stolu,\" dodal francouzský ministr na začátku druhého dne jednání šéfů diplomacií NATO v Bruselu. Podle Barrota nyní ruský prezident neukazuje ochotu k uzavření příměří. \"Putin stále váhá, mohl by přistoupit na příměří hned teď, ale neustále bombarduje Ukrajinu,\" doplnil svého kolegu britský ministr Lammy. \"Vidíme vás, Vladimire Putine, víme, co děláte,\" dodal. Soud v Petrohradu, druhém největším ruském městě, potrestal pokutou 30 tisíc rublů (asi 8200 korun) duchovního apoštolské pravoslavné církve Grigorije Michnova-Vajtenka za \"diskreditaci armády\". Stalo se tak kvůli tři roky starému videu, ve kterém duchovní hovořil o evangelickém podobenství o utopení stáda prasat posedlých démony a také o tom, že člověk nemá právo zabíjet druhé lidi \"na geografickém základě\", jak nyní činí ruská armáda na Ukrajině, uvedl server BBC News. Michnov-Vajtenko, syn sovětského disidentského básníka a písničkáře Alexandra Galiče, je arcibiskupem církve, která je nezávislá na ruské pravoslavné církvi, podporující ruského prezidenta Vladimira Putina i Putinovu válku proti Ukrajině. Podle BBC je známý i tím, že pomáhá jak ukrajinským, tak ruským válečným uprchlíkům. Loni v únoru se pokoušel uspořádat v Petrohradu bohoslužbu za opozičního vůdce Alexeje Navalného po jeho náhlé smrti v sibiřském vězení, ale policisté jej zadrželi a skončil v nemocnici. Ruský dronový útok na Charkov zabil v noci na pátek nejméně dva lidi a 32 jich zranil. Informovala o tom oblastní samospráva druhého největšího ukrajinského města, podle níž útok zasáhl několik vícepatrových obytných domů. Ataky bezpilotních letounů hlásí i další místa na Ukrajině. Moskevská samospráva zase informovala o útoku ukrajinského dronu, kvůli kterému ruská metropole dočasně zavřela letiště. Útoky hlásí také město Dnipro na jihovýchodě Ukrajiny, kde drony zranily nejméně tři lidi. V jihoukrajinské Záporožské oblasti útočilo nejméně sedm dronů a zraněn byl jeden člověk. Zprávy z pátku 4. dubna Ruský soud zamítl odvolání kritika války na Ukrajině Alexeje Gorinova proti tříletému trestu, který dostal za schvalování terorismu. Toho se Gorinov podle soudu dopustil v rozhovorech ve věznici, kde si odpykává sedmiletý trest za kritiku ruské agrese vůči Ukrajině, uvedla agentura Reuters. Podle advokátů se Gorinov, který vinu odmítá, stal obětí provokace. Podle obžaloby se Gorinov dopustil trestného činu schvalování terorismu v rozhovorech se spoluvězni, kteří ho nahrávali. Označil například za armádní oddíl ukrajinský pluk Azov, který ruské úřady považují za teroristickou organizaci. Ukrajina přijala americký návrh na příměří bez jakýchkoli podmínek, uvedl v sídle NATO v Bruselu ukrajinský ministr zahraničí Andrij Sybiha. Návrh je stále na stole, ale ruský prezident Vladimir Putin hovoří o ruských požadavcích a ústupcích. Podle Sybihy je tedy načase zvýšit tlak na Moskvu. Estonský ministr zahraničí Margus Tsahkna očekává diskuzi o navýšení výdajů na obranu, rozhodující pak bude červnový summitu NATO v Haagu. Do obrany je nutné investovat ne kvůli Spojeným státům, ale kvůli hrozbě Ruska, řekl. Je také potřeba pokračovat ve vojenské podpoře Ukrajiny, dodal. Spojené státy jsou součástí NATO a přejí si Severoatlantickou alianci silnější, řekl dnes ministr zahraničí USA Marco Rubio v Bruselu. Členské země, včetně Spojených států, by podle něj měly své obranné výdaje zvýšit na úroveň pěti procent svého hrubého domácího produktu, také vzhledem k současným bezpečnostním výzvám. Pro českou muniční iniciativu se podařilo získat další finanční zdroje od Kanady, Norska, Dánska a Nizozemska. Dodávky dělostřelecké munice tak mohou běžet až do září, řekl dnes novinářům český ministr zahraničí Jan Lipavský v bruselské centrále NATO, kde začíná dvoudenní jednání šéfů diplomacií zemí aliance. Vysoce postavený ruský vyjednavač a zmocněnec ruského prezidenta Vladimira Putina Kirill Dmitrijev se dnes ve Washingtonu opět setká s vysokými americkými představiteli. Dmitrijev to dnes oznámil na platformě Telegram, kde také uvedl, že dialog mezi Ruskem a Spojenými státy je zásadní pro celý svět. Ukrajinské letectvo uvedlo, že protivzdušná obrana zlikvidovala 28 z celkově 39 vyslaných ruských bezpilotních letounů. Dalších sedm strojů, které označuje za imitace útočných dronů, podle Kyjeva zmizelo z radarů. Ruské ministerstvo obrany informovalo o sestřelení šesti dronů nad Brjanskou, po pěti nad Orelskou a Kurskou oblastí, o čtyřech nad Kalužskou, dvou nad Belgorodskou a jednom nad Smolenskou oblastí. Další podrobnosti neposkytlo. Moskva obvykle neinformuje o celkovém rozsahu vzdušného útoku, ale pouze o sestřelených strojích. Udržení bojeschopnosti Ukrajiny bude hlavním tématem dvoudenního jednání ministrů zahraničí Severoatlantické aliance, řekl dnes před jeho začátkem v Bruselu generální tajemník NATO Mark Rutte. Připomněl, že ministerské schůzky se zúčastní také šéf americké diplomacie Marco Rubio, od kterého evropští spojenci čekají ujištění o trvalém zájmu USA o alianci. Evropské země dosud zajistily 50 procent financí potřebných pro zajištění dvou milionů dělostřeleckých nábojů pro Ukrajinu. Uvedla to šéfka diplomacie Evropské unie Kaja Kallasová před čtvrtečním setkáním ministrů obrany zemí EU ve Varšavě. Ukrajinský prezident Volodymyr Zelenskyj nedávno hovořil o tom, že jeho země potřebuje nejméně pět miliard eur (asi 125 miliard korun) na nákup dělostřelecké munice. Ruský vojenský soud odsoudil ke 20 a 18 letům vězení plukovníka Jevgenije Malyše a poddůstojníka Romana Timonina za mučení, vraždy a znesvěcení těl sedmi podřízených. O rozsudcích, vynesených už v únoru a na konci března, nyní informoval server Mediazona s odvoláním na tiskovou službu soudu. Soud oba muže zbavil vojenských hodností a vyznamenání. Vysoce postavený ruský vyjednávač, zmocněnec ruského prezidenta Vladimira Putina pro investice Kirill Dmitriev se ve Washingtonu setkal s americkými představiteli, zatímco administrativa amerického prezidenta Donalda Trumpa nadále naléhá na Rusko a Ukrjiana, aby souhlasily s příměřím. Uvedla to agentura Reuters s odvoláním na dva nejmenované americké představitele. Bývalý investiční bankéř Dmitrijev má úzké vztahy s některými klíčovými členy Trumpova týmu. Je nejvyšším ruským představitelem, který přicestoval do USA kvůli státním záležitostem od vpádu ruských vojsk na Ukrajinu v únoru 2022. Zprávy ze čtvrtka 3. dubna Nejméně tři lidé zahynuli při středečním ruském raketovém útoku na město Kryvyj Rih, další člověk utrpěl zranění. Po útoku vypukl požár, informovaly ukrajinské úřady, které citovala agentura Reuters. O následních útoku informoval regionální guvernér na síti Telegram. Nálet potvrdil také náčelník vojenské správy Kryvého Rihu Oleksandr Vilkul, který varoval, že by mohlo následovat další ostřelování. Průmyslový Kryvyj Rih je rodným městem prezidenta Volodymyra Zelenského a terčem ruských vzdušných útoků je poměrně často. Ukrajina se rozsáhlé ruské vojenské agresi brání už déle než tři roky. Spojené státy s Ukrajinou a Ruskem po jednáních v Saúdské Arábii uzavřely dvě samostatné dohody, v nichž obě země souhlasily s přerušením vzájemných útoků na energetické objekty. Obě strany se však zároveň od té doby obviňují z porušování tohoto klidu zbraní. Podle ukrajinského prezidenta Volodymyra Zelenského Rusko svými pokračujícími údery pohrdá diplomatickými snahami o příměří. Podle něj také pokračují ruské útoky na ukrajinskou energetiku: v Sumské oblasti zasáhl dron rozvodnu a v Nikopolu v Dněpropetrovské oblasti poškodil dělostřelecký útok dráty vysokého napětí. Podle ruského ministerstva obrany útočila na Rusko drony také Ukrajina, bezmála 100 jich bylo sestřeleno ve třech příhraničních oblastech. \"K 9:00 bylo potvrzeno sestřelení 41 útočných bezpilotních letounů Šáhed (a dalších typů dronů) na severu, jihu a východě země,\" uvedlo letectvo na Telegramu. Dodalo, že 20 imitací útočných dronů se ztratilo a nedosáhlo svých cílů. Útok cílil na Charkovskou, Doněckou a Oděskou oblast. Zprávy o novém ruském útoku přicházejí po dřívějším oznámení ukrajinského letectva, že noc z pondělí na úterý byla letos první, kdy Rusko nepoužilo ve svých vzdušných útocích na Ukrajinu hromadně úderné drony. Rusko v noci na dnešek zaútočilo na Ukrajinu 74 drony, uvedlo ukrajinské letectvo. Protivzdušná obrana sestřelila více než 40 z nich, dvě desítky nedosáhly cíle. Zprávy ze středy 2. dubna \"Od začátku války na Ukrajině zadrželi detektivové (kontrarozvědky) ABW už 44 lidí podezřelých ze špionáže či podvratné činnosti na polském území ve prospěch Ruska či Běloruska. Jsou mezi nimi Rusové, Bělorusové, Ukrajinci a Poláci,\" dodal Dobrzyński. Polská prokuratura obvinila 47letého Ukrajince ze špionáže ve prospěch ruských tajných služeb. Na sociální síti X to dnes napsal mluvčí polského ministerstva vnitra Jacek Dobrzyński. Prokuratura uvedla, že se muž zabýval průzkumem vojenských objektů v Polsku. V případě usvědčení mu hrozí pět až 30 let vězení, píše agentura Reuters. Ukrajina konzultuje s americkou stranou nový návrh dohody o nerostných surovinách, cílem je dospět k oboustranně přijatelnému textu. Podle serveru Ukrajinska pravda to dnes řekl ukrajinský ministr zahraničí Andrij Sybiha. \"Máme za sebou první kolo konzultací,\" uvedl šéf ukrajinské diplomacie, který dodal, že Kyjev je zavázán podepsat dokument, jenž by odpovídal národním zájmům USA i Ukrajiny. Noc na dnešek byla první v letošním roce, kdy Rusko nepoužilo ve svých vzdušných útocích na Ukrajinu hromadně úderné drony, píše agentura Ukrinform a server Ukrajinska pravda. Odvolávají se přitom na hlášení ukrajinského letectva, které ráno sdělilo, že agresor vyslal na zemi dvě řízené střely a protivzdušná obrana je obě sestřelila. Ruské ministerstvo obrany mezitím informovalo o likvidaci tří ukrajinských dronů. \"Příčiny krize jsou nesmírně složité, postoje stran se v řadě klíčových otázek stále výrazně rozcházejí, cesta k obnovení míru je dlouhá,\" řekl ruské agentuře šéf čínské diplomacie. Peking je podle Wangova vyjádření připraven sehrát konstruktivní roli při urovnání války, chce přitom přihlížet k \"přáním zúčastněných stran\" a jednat společně s mezinárodním společenstvím, především \"zeměmi globálního Jihu\". Čína je připravena sehrát konstruktivní roli při ukončení války na Ukrajině, řekl podle ruské státní agentury RIA Novosti čínský ministr zahraničí Wang I, jenž je na návštěvě Ruska. Cesta k obnovení míru zůstává podle tohoto vrcholného čínského diplomata ale dlouhá. Ukrajina se brání rozsáhlé ruské vojenské agresi už přes tři roky, přičemž Spojené státy se od lednového návratu Donalda Trumpa do prezidentského úřadu pokoušejí o urychlené diplomatické řešení války. Ve víkendovém rozhovoru s NBC News Trump řekl, že je na Putina velmi rozzloben za jeho slova o legitimitě a budoucnosti Zelenského. Rusku rovněž pohrozil uvalením sekundárních cel na ruskou ropu ve výši 25 až 50 procent. Trump zároveň opět použil ostřejší tón vůči ukrajinskému prezidentu Volodymyru Zelenskému, který se podle něj snaží o změnu dohody o vzácných zeminách mezi USA a Ukrajinou. \"Myslím, že (Putin) splní to, co mi řekl, a myslím, že teď splní svou část dohody,\" citovala z dnešního Trumpova vyjádření v Bílém domě agentura AFP. Trump dodal, že by nechtěl přistoupit k zavedení druhotných cel, kterými již dříve pohrozil odběratelům ruské ropy. Americký prezident Donald Trump uvedl, že očekává, že jeho ruský protějšek Vladimir Putin splní svou část dohody a přistoupí na příměří na Ukrajině. Informovaly o tom dnes světové agentury. zprávy z úterý 1. dubna Vůdčí představitelé britské, francouzské a ukrajinské armády se v příštích dnech sejdou nad plány dlouhodobého zajištění bezpečnosti Ukrajiny. Uvedl to v neděli večer úřad britského premiéra Keira Starmera po jeho telefonickém rozhovoru s ukrajinským prezidentem Volodymyrem Zelenským. \"Schůzka britského, francouzského a ukrajinského vojenského vedení v příštích dnech posune kupředu další fázi podrobného plánování,\" uvedl podle prohlášení úřadu Starmer po telefonátu se Zelenským. Britský premiér a francouzský prezident Emmanuel Macron minulý čtvrtek po pařížském summitu zemí podporujících Ukrajinu hovořili o tom, že armádní činitelé obou států začnou brzy plánovat konkrétní možnosti ochrany Ukrajiny před hrozbou dalších ruských útoků. Británie i Francie jsou podle svých lídrů připraveny vyslat vojáky na Ukrajinu a pomoci dohlížet na klid zbraní i svými letadly a loděmi. Stejně jako další evropské země plánují i v budoucnu pomáhat Kyjevu i dodávkami zbraní. Ruský prezident Vladimir Putin podepsal v pondělí výnos, podle kterého má být během jarních odvodů - od 1. dubna do 15. července - povoláno do armády k povinné vojenské službě 160 tisíc mužů ve věku od 18 do 30 let. Jde o největší odvod do armády za posledních 14 let, napsal server The Moscow Times. Loni na podzim úřady povolaly ke službě v armádě 133 tisíc lidí, na jaře to bylo 150 tisíc mužů. Putin od rozpoutání války proti Ukrajině ujišťoval, že do bojů nasadí pouze profesionální vojáky a že povolanci k povinné vojenské službě se do války nedostanou. Ale v médiích se od začátku invaze objevovaly zprávy o zapojení povolanců do války. Například povolanci tvořili zčásti posádky vlajkové lodi ruské Černomořské flotily, křižníku Moskva, který ukrajinské síly potopily v dubnu 2022, připomněl server BBC News. Ukrajinský prezident Volodymyr Zelenskyj vyzval v pondělí k potrestání Ruska za více než 183 tisíc válečných zločinů, zdokumentovaných od vpádu ruských vojsk do sousední země v únoru 2022. Uvedly to tiskové agentury. Potrestání zločinů je nezbytné, aby zabránilo v šíření zla, zdůraznil Zelenskyj na konferenci s představiteli evropských parlamentů ve městě Buča u Kyjeva, kde se ruští vojáci během okupace podle ukrajinských úřadů dopouštěli vraždění civilistů, znásilňování a mučení. \"Zaznamenali jsme už více než 183 tisíc zločinů spjatých s ruskou agresí, a to bez přístupu k značné části dočasně okupovaného území našeho státu. Tam ještě (Rusové mohli spáchat) tisíce, možná desetitisíce či statisíce zločinů,\" řekl Zelenskyj ve svém projevu podle agentury Interfax-Ukrajina. Upozornil, že zločiny jsou nejen dílem ruského státu, ale i konkrétních lidí, z nichž každý by měl být souzen za to, co spáchal. Ministři zahraničí Španělska, Británie, Francie, Itálie a Polska vyzvali k tlaku na Rusko včetně možných nových sankcí. Napsala to v pondělí agentura Reuters s tím, že ministerské schůzky skupiny označované jako G5+ se zúčastnila i šéfka diplomacie EU Kaja Kallasová. Ta v Madridu zkritizovala Moskvu, že vytváří překážky pro uzavření příměří. Ministři zahraničí se shodli, že jejich země jsou \"připravené vyvinout další tlak na Rusko včetně zavedení nových sankcí\". Cílem takového kroku je podle prohlášení snížit schopnost Ruska \"vést svou útočnou válku\" a Ukrajině zaručit \"nejlepší možné postavení\" při jednání o zastavení bojů a o míru. Švédsko v pondělí oznámilo nový balík vojenské pomoci Ukrajině v hodnotě 16 miliard švédských korun (36,8 miliardy korun). Jde o zatím největší balík pomoci Kyjevu od této severské země. Hlavní část balíčku, devět miliard švédských korun, bude sestávat z nového vybavení. Zhruba pět miliard pak bude tvořit finanční dar ukrajinskému obrannému průmyslu, uvedl švédský ministr obrany Pal Jonson. \"Nyní jsme v kritické fázi války. Soustředíme se na co největší podporu Ukrajiny, aby se dostala do silné pozice při těchto vyjednáváních,\" řekl Jonson. Vláda uvedla, že Švédsko letos navýší pomoc Ukrajině a z rozpočtu na rok 2025 přidělí na pomoc Kyjevu proti ruské invazi dohromady 40 miliard švédských korun, namísto původně plánovaných 25 miliard. Včetně nového balíčku činí švédská vojenská pomoc Ukrajině od roku 2022, kdy válka začala, dohromady 80 miliard švédských korun. Mluvčí Kremlu Peskov dnes také uvedl, že Putin je nadále otevřený kontaktům s Trumpem a že v případě potřeby může být rychle zorganizován telefonní hovor mezi oběma prezidenty. Na tento týden žádný takový telefonát naplánován není, dodal Peskov. Nad nápady ohledně možnosti ukončit válku na Ukrajině, kterou Rusko zahájilo před více než třemi lety, se pracuje, žádné konkrétní věci, o kterých by Peskov mohl informovat, ale nejsou. Rusko podle Putinova mluvčího v první řadě pracuje na budování vztahů s Washingtonem, které podle něj \"vážně poškodila předchozí americká administrativa\". Rusko a Spojené státy pokračují v práci nad blíže neurčenými nápady ohledně toho, jak by bylo možné ukončit válku na Ukrajině. Dnes to podle tiskových agentur prohlásil mluvčí Kremlu Dmitrij Peskov. Reagoval na rozhovor amerického prezidenta Donalda Trumpa s NBC News, ve kterém šéf Bílého domu řekl, že je velmi rozzlobený kvůli tomu, že ruský prezident Vladimir Putin zpochybňuje svého ukrajinského protějška Volodymyra Zelenského. Trump v rozhovoru s NBC použil slovo \"pissed\", které lze do češtiny přeložit například jako \"nasraný\", případně \"vytočený\". Středočeský kraj dá organizaci Team 4 Ukraine tři miliony korun na vybavení. Poslouží na pořízení evakuačních autobusů pro Ukrajinu a také zdravotnických batohů nebo bateriových stanic. Nákup organizace zprostředkuje. Hejtmanství s ní spolupracovalo už dříve. Poskytnutí daru dnes schválili středočeští krajští zastupitelé. Mezi civilisty z Buči drženými v Rusku je Vladyslav Popovyč, který utrpěl zranění a Rusové ho odvezli. Podle jeho matky Tetjany byl začátkem března 2022 zasažen do nohy a zmizel. \"Rusové na ně stříleli, i když klečeli a ruce měli zdvižené nad hlavou,\" vzpomíná. O několik měsíců později se dozvěděla, že Vladyslav je ve vězení v ruské Kurské oblasti. Ruské ministerstvo obrany ji informovalo, že byl zadržen kvůli tomu, že se postavil na odpor proti \"speciální vojenské operaci\", jak Rusko nazývá svoji válku proti Ukrajině. Tetjana říká, že kromě jednoho dopisu v roce 2023 nemá se synem žádný kontakt. Tři roky poté, co ukrajinská armáda osvobodila od ruských vojsk Buču, je v ruských věznicích nejméně 33 obyvatel tohoto města nedaleko od Kyjeva. Na svých internetových stránkách na to upozornilo Rádio Svobodná Evropa/ Rádio Svoboda (RFE/RL). Buča se stala jedním ze symbolů zvěrstev, která ruské síly napáchaly v první fázi invaze na Ukrajinu. Státní zastupitelství v Miláně vyšetřuje přelet dronů nad výzkumným zařízením Evropské unie na jezeře Maggiore v severoitalské provincii Varese. O podezření ze špionáže dnes informoval deník Corriere della Sera, podle kterého šlo o ruské drony. Případ vyšetřuje oddělení, které má na starosti trestné činy teroristické povahy. Přeletem údajných ruských bezpilotních letounů se zabývá také parlament v Římě. Poslanci požadují informace o incidentu kvůli možnému ohrožení národní bezpečnosti. Průzkumné drony podle médií proletěly nad objektem za poslední měsíc pětkrát. Jde o Společné výzkumné středisko (JRC) EU, které se nachází na břehu jezera v obci Ispra od roku 1960. Ve středisku se nyní uskutečňuje výzkumný projekt zaměřený na bezpečnostní aspekty dronů, píše agentura APA. Bývalý generální tajemník NATO Willy Claes navrhuje, aby Evropa usilovala o \"větší autonomii\" při rozhodování v rámci celé aliance. Upozornil ale na nejednotnost jejích členů, z nichž se někteří přiklánějí k Moskvě a zmínil přitom Slovensko, Maďarsko a Turecko. Bývalý generální tajemník NATO Willy Claes podle svých slov nechápe, proč (američtí lídři) zaujímají tak protievropský postoj a projevují solidaritu s Rusy na úkor svých tradičních spojenců. \"Je mi z toho zle,\" řekl šestaosmdesátiletý. Obrat amerického prezidenta Donalda Trumpa vůči Rusům, Evropě i krajně pravicovým stranám je nepochopitelný. Agentuře AFP to řekl bývalý generální tajemník NATO Willy Claes, který také varoval před jadernou válkou a vyzval k odstraňování jaderných zbraní. Český ministr zdravotnictví Vlastimil Válek je do čtvrtka na návštěvě Ukrajiny. Navštíví například několik nemocnic, jež Česko s podporou Evropské unie pomáhá rekonstruovat, uvedlo v tiskové zprávě ministerstvo zdravotnictví. Válek o své cestě informoval na síti X. Mířím na Ukrajinu! 🇨🇿🤝🇺🇦Ukrajina je naším důležitým spojencem a Česká republika i v oblasti zdravotnictví dělá maximum pro to, aby našim ukrajinským přátelům pomohla nejen ve zdravotní péči, kterou tamní zdravotníci vykonávají v těžkých podmínkách, ale také na cestě do… pic.twitter.com/xlg3Z9bOVX Charkovský starosta Ihor Terechov na svém telegramovém účtu popsal, že terčem ruského nočního dronového útoku se stala různá místa v Kyjevské čtvrti na severovýchodě Charkova. Propukly tam požáry. Poškozená jsou okna a fasáda školky, rozbitá jsou okna v okolních obytných domech, škody jsou také na několika automobilech. Podle šéfa vojenské správy Charkovské oblasti Oleha Syněhubova měli tři lidé akutní stresovou reakci. Rusko v noci na pondělí podniklo další dronový útok na Charkov, při kterém v tomto druhém největším městě na Ukrajině zasáhlo šest míst. Tvrdí to ukrajinské úřady. Ruská armáda zaútočila během noci na Ukrajinu 131 drony a dvěma balistickými raketami Iskander-M, uvedlo ukrajinské letectvo. Souhrn nejdůležitějších událostí: Moskva a Washington zahájily diskuze o kovech vzácných zemin a dalších projektech v Rusku. Listu Izvestija to řekl šéf Ruského fondu přímých investic Kirill Dmitrijev, kterého si ruský prezident Vladimir Putin vybral jako zvláštního zmocněnce pro mezinárodní ekonomickou a investiční spolupráci. Ukrajinský prezident Volodymyr Zelenskyj chce odstoupit od připravované dohody se Spojenými státy o využíváních ukrajinských nerostných surovin. V noci na dnešek to podle agentury Reuters prohlásil americký prezident Donald Trump, který zároveň Zelenského varoval před vážnými problémy, pokud by tak skutečně učinil. Zelenskyj minulý týden v pátek řekl, že návrh dohody se od původního zcela liší a že Ukrajina nepřijme dohodu, která by ohrozila její integraci do Evropské unie. \"Pokouší se vycouvat z dohody o vzácných zeminách a pokud to udělá, bude mít jisté problémy, velké, velké problémy,\" řekl Trump o Zelenském. Zmínil se také o Zelenského snahách, aby Ukrajina vstoupila v budoucnu do Severoatlantické aliance. \"Chce být členem NATO, nikdy ale členem NATO nebude. Chápe to,\" uvedl. Zprávy z pondělí 31. března Finský prezident Alexander Stubb svému americkému protějšku Donaldu Trumpovi při osobním setkání sdělil, že pro uzavření příměří na Ukrajině je potřeba stanovit pevné datum, aby k němu vůbec mohlo dojít. S odvoláním na dnešní Stubbova slova o tom informovala agentura Reuters. Americký prezident Donald Trump v rozhovoru s televizí NBC News řekl, že je velmi rozzloben na ruského prezidenta Vladimira Putina za jeho slova o ukrajinské hlavě státu Volodymyru Zelenském. Rusku pohrozil tvrdými opatřeními týkajícími se ropy, pokud se nezastaví krveprolití na Ukrajině. Ukrajinská protivzdušná obrana sestřelila v noci na neděli 65 ze 111 ruských dronů a dalších 35 zřejmě zničily systémy elektronického boje. S odvoláním na ukrajinské letectvo o tom informuje agentura Reuters. Jaké přesně škody způsobily bezpilotní letouny, které se nepodařilo zničit, není zatím jasné. Kyjev ale hovoří o škodách v Charkovské, Sumské, Oděské a Doněcké oblasti. Ruské útoky na Ukrajinu pokračují i přes snahu Washingtonu dojednat příměří ve více než tři roky trvajícím konfliktu. Spojené státy s Ukrajinou a Ruskem tento týden uzavřely dvě samostatné dohody, v nichž obě země souhlasily s přerušením vzájemných útoků na energetické objekty. Obě strany se však obviňují z porušování tohoto moratoria. Zprávy z neděle 30. března Rusko příliš dlouho nereaguje na návrh Spojených států na bezpodmínečné příměří. K míru by mělo být donuceno reálným tlakem, uvedl ukrajinský prezident Volodymyr Zelenskyj. Zmínil rozsáhlé útoky ruských dronů na Ukrajinu, které podle něj představují útok na diplomatické úsilí o ukončení války. Ve čtvrtém roce trvající války na Ukrajině se zdá, že Rusko našlo vítěznou kombinaci toho, jak vyčerpat ukrajinskou armádu. Ruskou taktiku britští vojenští analytici popisují jako \"útočný trojúhelník\". I když strategie zatím nepřinesla rozhodující průlom na bojišti, Rusové díky ní stále získávají malé, ale cenné územní zisky. \"Rusko se vysmívá celosvětovému mírovému úsilí. Protahuje válku a páchá tyto teroristické činy, protože stále necítí žádný skutečný tlak,\" napsal dnes Zelenskyj na síti X. Throughout last evening and night, Russia attacked Ukraine with more than 170 drones, including over 100 Shaheds. This massive attack targeted the Dnipro, Kyiv, Sumy, Kharkiv, and Khmelnytskyi regions.All night in Dnipro, the aftermath of this attack was being dealt with. As of… pic.twitter.com/LWZLXLqG7r Ukrajinský prezident Volodymyr Zelenskyj uvedl, že Rusko také v noci na dnešek na Ukrajinu vyslalo více než 170 dronů, které zasáhly cíle v Dnipropetrovské, Kyjevské, Sumské Charkovské a Chmelnycké oblasti. Čtyři lidé byli zabiti ve městě Dnipro, kde ruský útok zasáhl obytné domy i hotelový komplex. Dalších 21 lidí bylo zraněno. Rusko tvrdí, že se zmocnilo dalších dvou vesnic na severovýchodě, východě a jihu Ukrajiny. Jde o obce Veselivka v Sumské oblasti, Pantělejmovka v Doněcké oblasti a Ščerbaki v Záporožské oblasti, uvedla ruská státní agentura TASS s odvoláním na ruské ministerstvo obrany. Ruské vzdušné útoky na ukrajinské průmyslové město Dnipro si vyžádaly nejméně čtyři mrtvé a 21 raněných. Informoval o tom v noci na dnešek na platformě Telegram šéf oblastní správy Serhij Lysak, podle něhož je stav tří raněných kritický. Útok na Dnipro vedl k explozím a požárům a ve městě vznikly těžké škody, uvedl Lysak, který zveřejnil také fotografie zachycující zkázu. \"Byla to těžká noc,\" konstatoval Lysak. zprávy ze soboty 29. března O intenzitě bojů svědčí, že ruská armáda podle ukrajinského velení jen za uplynulých 24 hodin přišla o dalších 1860 vojáků. Ruské ztráty od začátku války činí podle tohoto odhadu více než 910 000 mužů. Podobné údaje není možné ověřit z jiných zdrojů. Dobytí Pokrovska a celého východoukrajinského Donbasu se zdá být hlavním cílem nynější už řadu měsíců trvající ruské ofenzívy. Mluvčí jižního uskupení ukrajinských sil Vladyslav Vološyn dnes ale podle agentury Unian upozornil na zhoršení situace také na tomto úseku fronty, protože Rusové zesílili útoky v Záporožské oblasti a snaží se dostat na západní břeh řeky Dněpr v Chersonské oblasti či alespoň si vybudovat předmostí na ostrovech v Dněpru. Ruská vojska dnes podnikla více než 50 útoků na frontě u Pokrovska v Doněcké oblasti na východě Ukrajiny, uvedl ukrajinský generální štáb ve večerní zprávě o situaci na bojišti. Celkem ukrajinské velení za dnešní den napočítalo 116 bojových střetů. Poradce šéfa prezidentské kanceláře Mychajlo Podoljak k novému návrhu dohody s USA řekl Reuters, že se stále konají konzultace na úrovni různých ministerstev a že ještě není hotový žádný finální návrh dohody. Další vyjádření i on odmítl. Spojené státy v novém návrhu požadují od Ukrajiny všechny příjmy z přírodních zdrojů, dokud by Ukrajina nesplatila veškerou americkou vojenskou pomoc, a to i s úroky ve výši čtyř procent ročně, napsal Reuters. Připomněl, že Zelenskyj již dříve prohlásil, že odmítá podepsat dohodu, která by Ukrajinu mohla ožebračit na desítky let. Místopředsedkyně ukrajinské vlády a ministryně hospodářství Julija Svyrydenková řekla zákonodárcům, že Kyjev zveřejní své stanovisko k novému návrhu až poté, co bude dosaženo konsensu. Do té doby by veřejná diskuse byla škodlivá, řekla. Nový americký návrh dohody o ukrajinských nerostech je \"naprosto odlišný\" od dřívějšího rámce a vyžaduje další posouzení právníky, upozornil Zelenskyj a dodal, že Ukrajina nepřijme dohodu ohrožující její integraci do EU. Ukrajina neuzná dříve poskytnutou americkou vojenskou pomoc jako půjčku, ani nepřijme žádnou dohodu ohrožující její vstup do Evropské unie, řekl dnes novinářům ukrajinský prezident Volodymyr Zelenskyj. Podle agentury Reuters potvrdil, že Kyjev dostal nový americký návrh dohody o ukrajinských nerostech. Zatímco ruský prezident Vladimir Putin dnes hovořil o možnosti zavedení přechodné správy Ukrajiny pod záštitou OSN, Zelenskyj prohlásil, že Ukrajina je ochotna jednat s jakýmkoliv ruským představitelem kromě Putina. Ukrajina se čtvrtý rok brání ruské agresi, rozpoutané na Putinův rozkaz. Ukrajina získala těla 909 vojáků, kteří byli zabiti při obraně země před ruskou agresí, oznámil dnes ukrajinský koordinační štáb. Ruští novináři informují o převzetí 43 těl: 35 zabitých ruských vojáků a osmi civilistů z Kurské oblasti, napsal server Meduza. V Kurské oblasti na západě Ruska se ruské jednotky snaží vytlačit ukrajinské síly, které tam pronikly loni v srpnu. Ukrajinci nyní drží několik posledních míst z asi stovky obcí, které loni v létě ovládly při překvapivé ofenzivě. Agentura Bloomberg také napsala, že administrativa amerického prezidenta Donalda Trumpa chce v návrhu smlouvy o ekonomickém partnerství s Ukrajinou získat \"právo první nabídky\", co se týče investic do projektů týkajících se silnic, železnic, přístavů, dolů a těžby ropy, zemního plynu a strategických surovin. Spojené státy by podle smlouvy měly přednostní právo na zisk z těchto podniků, převedený do zvláštního fondu. V dokumentu se uvádí, že Spojené státy materiální a finanční pomoc, jakou Ukrajině poskytly po začátku ruské invaze z února 2022, považují za svůj příspěvek do tohoto fondu. \"V důsledku by to znamenalo, že než by Ukrajina získala nějaký příjem z fondu, donutila by ji Trumpova vláda, aby zaplatila za veškerou americkou vojenskou a ekonomickou pomoc,\" píše Bloomberg. Rusové přiznávají, že jim doba úspěšných útoků klouzavými bombami skončila. Tato obávaná zbraň drtila ukrajinské pozice po dlouhé měsíce. Nyní se zdá, že Ukrajinci přišli na to, jak agresorům využití těchto bomb znemožnit. Přechodná správa Ukrajiny pod záštitou OSN by podle Putina umožnila uspořádání \"demokratických\" prezidentských voleb v zemi a následné vyjednání mírové dohody mezi Kyjevem a Moskvou. Bílý dům v reakci uvedl, že vládu na Ukrajině určuje její ústava a občané země. Spojené státy se snaží získat kontrolu nad všemi budoucími velkými investicemi do infrastruktury a do těžby nerostných surovin na Ukrajině. Ve čtvrtek to napsala agentura Bloomberg. Server Ukrajinska pravda dnes uvedl, že tato nová verze americko-ukrajinské dohody o využití strategických surovin by vážně narušila ekonomickou suverenitu Ukrajiny a mohla by být překážkou na cestě Ukrajiny do Evropské unie. \"Putin nemá zájem na ukončení války,\" napsal na Telegramu šéf ukrajinského centra pro boj proti dezinformacím Andrij Kovalenko. Aby Putin narušil snahy o ukončení konfliktu, \"předkládá neustále nějaké bláznivé nápady a požadavky\", uvedl také. Zúžit Rusku manévrovací prostor je podle něj možné tak, že proti Moskvě budou zavedeny tvrdé ekonomické sankce a bude posílena Ukrajina. Dronové útoky, které v noci na pátek Rusko podniklo proti Ukrajině, způsobily škody v sedmi regionech napadené země. Informuje o tom ukrajinské letectvo, podle něhož ruská armáda nad ukrajinské území vyslala 163 dronů. Protivzdušná obrana jich 89 sestřelila, dalších 51 strojů, které vzdušné síly označují za atrapy útočných dronů, zmizelo z radarů a nezpůsobilo žádné škody. Ruské ministerstvo obrany uvedlo, že jeho protivzdušná obrana přes noc zneškodnila 78 ukrajinských dronů. Mluvčí Národní bezpečnostní rady Bílého domu v reakci na Putinovy výroky podle agentury Reuters uvedl, že vládu na Ukrajině určuje její ústava a občané země. Ruský prezident Vladimir Putin navrhl zavedení přechodné správy Ukrajiny pod záštitou OSN, která by umožnila uspořádání \"demokratických\" prezidentských voleb v zemi a následné vyjednání mírové dohody mezi Kyjevem a Moskvou, uvedla agentura AFP. Putin zopakoval své tvrzení, že ukrajinský prezident Volodymyr Zelenskyj nemá legitimitu, a prohlásil, že nelegitimní jsou i další ukrajinské orgány, píše web stanice BBC. Ruský vůdce již dříve žádal, aby se v sousední zemi konaly prezidentské volby. Ukrajinská ústava to však v době válečného stavu neumožňuje. Zprávy z pátku 27. března Říká se, že vnější ohrožení sjednocuje národy a upevňuje pozice vládnoucích politiků. Americký prezident Donald Trump tuto hypotézu posiluje. Za pouhých šestašedesát dní v úřadu se mu podařilo \"zachránit\" kanadskou Liberální stranu před volebním fiaskem, zlepšit veřejné mínění o nepopulárním prezidentovi Macronovi či sjednotit britský parlament. Ostatně i Zelenskyj si v průzkumech polepšil. Geopolitická rivalita v Arktidě roste, ale spolupráce v tomto regionu je možná, a to i mezi Ruskem a západními státy. Podle agentur to dnes prohlásil ruský prezident Vladimir Putin. Šéf Kremlu nařídil armádě, aby do roku 2030 prodloužila program obnovy uzavřených vojenských osad v Arktidě, počet ruských vojáků v této oblasti bude podle něho růst, napsala ruská státní agentura TASS. Končící německý kancléř Olaf Scholz se k vyslání jednotek po schůzce opět postavil zdrženlivě. Podle britského premiéra Keira Starmera budou evropské země schopny zajistit praktické fungování jakékoli udržitelné mírové dohody. Když Rusko odmítlo myšlenku úplného klidu zbraní, měly Spojené státy podle Zelenského na Rusy uvalit sankce, píše agentura Reuters. Ukrajina potřebuje pomoc USA k tomu, aby získala silnější pozici pro vyjednávání, řekl v Paříži ukrajinský prezident. V projevu v Paříži ukrajinský prezident uvedl, že se nebojí žádného formátu jednání o ukončení tříleté války. Uvedl rovněž, že Ukrajina je připravena poskytnout USA důkazy o tom, že Rusko porušuje podmínky dojednaného 30denního příměří a očekává patřičnou reakci Washingtonu. K účasti \"americké delegace na příští koordinační schůzce\" vyzvala po jednání v Paříži italská premiérka Giorgia Meloniová, píší agentury. Podle ní je důležité, aby zastavení útoků na energetickou infrastrukturu bylo rozšířeno \"na civilní infrastrukturu jako jsou školy a nemocnice s cílem dosáhnout úplného příměří\". Italská premiérka patří mezi evropské politiky, kteří nejvíce podporují amerického prezidenta Donalda Trumpa, vyhýbá se kritice jeho postojů a činů a zdůrazňuje význam bezpečnostních vazeb s USA. \"V tomto ohledu musíme být zdrženliví, nesmíme být nervózní a nesmíme spěchat. Ale počkat, až bude nová verze dohody. Nepřál bych si, aby USA získaly dojem, že Ukrajina je proti,\" řekl k dohodě o nerostných surovinách mezi USA a Ukrajinou Zelenskyj. Ruský prezident Vladimir Putin chce vrazit klín mezi Evropu a USA, řekl dnes na pařížském summitu tří desítek zemí podporujících Kyjev ukrajinský prezident Volodymyr Zelenskyj. Postoj Spojených států vůči Rusku by měl být tvrdší, myslí si Zelenskyj, který rovněž uvedl, že se v blízké době do Washingtonu nechystá. Spojené státy podle něj také neustále mění podmínky dohody o nerostných surovinách. Ukrajina ani Rusko od úterý nepodnikly žádný útok na energetickou infrastrukturu ve znepřátelené zemi, řekl mluvčí ukrajinské diplomacie. Souhrn nejdůležitějších událostí: Ruský soud dnes prodloužil o další rok a deset měsíců trest vězení novinářce Mariji Ponomarenkové, která si už od roku 2023 odpykává šestiletý trest za šíření falešných zpráv o válce na Ukrajině. Toho se dopustila tím, že ruské vzdušné síly obvinila z bombardování mariupolského divadla, v němž se skrývaly ženy a děti. Soud dnes sibiřské novinářce trest prodloužil kvůli údajnému napadení vězeňského personálu, uvedl podle agentury Reuters nezávislý internetový deník RusNews, pro něhož Ponomarenková pracovala. Russia: Anti-war activist Maria Ponomarenko's prison sentence extended 'under spurious charges'Extending the sentence is ‘clearly a smokescreen to punish her for not changing her views and for standing up for justice’ - Natalia Zviaginahttps://t.co/b14UkmSWDR Evropské země by měly pomoci zajistit ukrajinskou bezpečnost na moři, ve vzduchu a na zemi, řekl Macron podle agentur. Nepůjde ale podle něj o mírové jednotky; vojáci by měli být rozmístěni v několika strategických oblastech. Rusko nebude rozhodovat o tom, zda evropské země po případném uzavření mírové dohody vyšlou své vojáky na Ukrajinu. Po dnešním pařížském summitu asi tří desítek zemí podporujících bránící se Kyjev to prohlásil francouzský prezident Emmanuel Macron. Uvedl, že na plánu iniciovaném Francií a Británií se nyní chtějí podílet také některé další státy. Debata o vyslání vojáků na Ukrajinu je stále předčasná, řekl premiér Fiala. \"Téma je ve vzduchu, ale není na stole,\" uvedl. Všechny státy podle něj nejprve potřebují znát podrobnosti příměří, ale třeba i status jednotek, které by na Ukrajinu vysílaly. \"To jsou všechno otevřené otázky, na které nemáme odpovědi,\" podotkl. Účastníci summitu v Paříži se shodli na potřebě silné ukrajinské armády nyní i v budoucnu kvůli odstrašení Ruska. Počítají proto s dalšími dodávkami vojenského materiálu, ale i podporou ukrajinského obranného průmyslu či výměnou zpravodajských informací, řekl novinářům po jednání třicítky států český premiér Petr Fiala. Poslední vývoj podle něj ukazuje, že Ukrajina je připravená na příměří, ale Rusko chce jen využívat situaci a dobývat další území. Kdo podle Fialy nyní volá po zrušení sankcí, pomáhá Rusku a stojí na straně agrese. Zatím nenastal čas rušit sankce proti Rusku, které pokračuje v agresi proti Ukrajině. Po dnešním pařížském summitu tří desítek zemí podporujících Kyjev to prohlásili britský premiér Keir Starmer a německý kancléř Olaf Scholz, podle něhož by bylo chybou ustupovat Rusku. Podle ukrajinského prezidenta Volodymyra Zelenského se všichni lídři shodli na tom, že Moskvě navzdory současným jednáním o příměří vedeným Spojenými státy nejde o skutečný mír. Rusko požaduje zrušení části západních sankcí výměnou za to, že přistoupí na klid zbraní v Černém moři. Rusko předalo Ukrajině prostřednictvím Kataru dalších pět dětí, informovala dnes agentura TASS. Podle ní k dohodě kromě Kataru přispěl i Mezinárodní červený kříž. Předání se uskutečnilo na katarském velvyslanectví v Moskvě. Ukrajinská protivzdušná obrana sestřelila v noci na dnešek 42 z 86 útočných dronů, které na zemi vyslalo Rusko. To zaútočilo z Voroněžské oblasti také jednou balistickou raketou Iskander-M, kterou se sestřelit nepodařilo, informovalo ve čtvrtek ráno ukrajinské letectvo na platformě Telegram. Mezi bezpilotními stroji bylo 26 dronů bez nálože, které nedoletěly k cíli a nezpůsobily žádné škody. Míra porodnosti v Rusku je jednou z obsesí Vladimira Putina. Ruský prezident považuje zvyšování počtu obyvatel za způsob, jak pomoci obnovit velikost země, tvrdí v komentáři think-tank Carnegie Endowment for International Peace (CEIP). Podle ukrajinského prezidenta Volodymyra Zelenského ruský prezident Vladimir Putin vzhledem ke svému věku \"brzy zemře\" a \"pak bude po všem\". Zelenskyj to prohlásil ve středu v rozhovoru s několika novináři při návštěvě Francie. Ukrajinský prezident v témže rozhovoru vyzval Spojené státy a Evropu ke společnému tlaku na Putina, který se podle něj obává americko-evropské koalice. \"Další věc, které se (Putin) bojí, je ztráta moci. Záleží to také na stabilitě společnosti, ale i na jeho věku - brzy zemře, to je fakt, a pak bude po všem,\" řekl Zelenskyj novinářům z France Télévisions, BBC, ARD a estonské veřejnoprávní ERR. Přitom nevysvětlil, proč se domnívá, že dvaasedmdesátiletý Putin \"brzy zemře\", a novináři s ním tento výrok dále nerozebírali. Nejlepší bezpečnostní zárukou do budoucna je silná ukrajinská armáda. Před odletem na čtvrteční jednání o Ukrajině v Paříži to řekl premiér Petr Fiala (ODS), podle kterého se na tom shoduje celá takzvaná koalice ochotných. Od setkání v Paříži si Fiala slibuje mimo jiné aktuální informace z jednání o příměří, která se vedou v Saúdské Arábii. Schůzku věnovanou možnostem zajištění míru a bezpečnosti na Ukrajině svolal do Paříže francouzský prezident Emmanuel Macron. Severní Korea vyslala dalších tři tisíce vojáků do Ruska jako posily jednotek vyslaných na podporu ruské invaze na Ukrajinu. Uvedlo to dnes podle tiskových agentur velení jihokorejských ozbrojených sil. Pchjongjang podle něj také pokračuje v dodávkách raket, děl a munice pro ruskou armádu. \"Odhaduje se, že další tři tisíce vojáků byly vyslány jako posily v lednu a únoru,\" citovala agentura AFP z vyjádření výboru náčelníků štábů jednotlivých složek ozbrojených sil. Ten odhadl, že z 11 tisíc severokorejských vojáků vyslaných původně do Ruska zahynulo či utrpělo zranění čtyři tisíce mužů. KLDR podle tohoto vyjádření také dodala Rusku množství raket krátkého doletu, asi 220 samohybných děl ráže 170 milimetrů a také raketomety ráže 240 milimetrů. Téměř dvě desítky zraněných si v noci na čtvrtek vyžádal nálet ruských dronů na Charkov a obec Zoločiv, ležící severně od druhého největšího ukrajinského města. \"Zatím se ví o devíti raněných v Charkově a osmi v Zoločivu,\" napsal list Ukrajinska pravda s odvoláním na místní úřady. \"Mezi raněnými v Charkově je dvanáctiletá dívka,\" napsal na sociální síti Telegram šéf oblastní správy Oleh Syněhubov o následcích náletu ruských dronů. Mezi raněnými po útoku na Zoločiv je i čtyřletá holčička, uvedla ukrajinská prokuratura. Zprávy ze čtvrtka 27. března Francie poskytne Ukrajině další zbrojní pomoc za dvě miliardy eur (zhruba 50 miliard korun). Po středečním jednání s hlavou ukrajinského státu Volodymyrem Zelenským to oznámil francouzský prezident Emmanuel Macron. Řekl také, že k další zbrojní pomoci chce vyzvat ostatní spojence na summitu o bezpečnosti Evropy a situaci na Ukrajině, který ve čtvrtek pořádá. Ukrajina obvinila ve středu Moskvu z neschopnosti zajistit bezpečnost v okupované Záporožské jaderné elektrárně. Učinila tak v reakci na zprávy o rozsáhlém úniku nafty z místních zásobníků pro generátory. Podle Ruska jde o výmysl, informovala agentura Reuters. Ruské síly obsadily největší jadernou elektrárnu v Evropě v prvních dnech své plošné invaze na Ukrajinu, která začala v únoru 2022. Od té doby se Moskva i Kyjev vzájemně obviňují, že druhá strana útočí na elektrárnu a vytváří nebezpečí jaderného incidentu. \"Obdrželi jsme zprávy o poškození zásobníku nafty v Ruskem okupované Záporožské jaderné elektrárně,\" uvedl mluvčí ukrajinského ministerstva zahraničí Heorhij Tychyj na X. \"Rusové elektrárnu nejen ukradli, ale nejsou schopni zajistit ani její základní bezpečnost,\" dodal. Ruskem dosazené vedení elektrárny označilo ukrajinské tvrzení za smyšlené. \"Informace šířené ukrajinským ministerstvem zahraničí o poškození palivových nádrží jsou nepravdivé. Elektrárna je v bezpečném stavu,\" uvedl na Telegramu Ruskem jmenovaný ředitel elektrárny Jurij Černičuk. Itálie nyní nepočítá s vysláním svých vojáků do mise na Ukrajinu. Uvedl to italský úřad vlády po schůzi koalice před čtvrtečním jednáním v Paříži. Krátce před prohlášením ale ministr zahraničí Antonio Tajani řekl, že by italští vojáci mohli být součástí mise OSN na Ukrajině, napsala agentura ANSA. O vyslání vojáků některé evropské země jednají v rámci zvažovaných bezpečnostních záruk, které by mohly poskytnout Ukrajině v případě příměří či míru s Ruskem. Nová zpráva amerických zpravodajských služeb tvrdí, že Ukrajina a Rusko sice projevily ochotu k částečnému příměří, ale prodloužení války mohou vidět jako menší riziko než neuspokojivé urovnání. Dohoda o příměří v Černém moři, kterou v úterý uzavřely Spojené státy při jednáních se zástupci Ukrajiny, nezahrnovala žádné podmínky nyní zmiňované Moskvou. Podle agentury Reuters to dnes řekl zástupce vedoucího úřadu ukrajinského prezidenta Volodymyra Zelenského Ihor Žovkva. Rusko nyní tvrdí, že ke klidu zbraní přistoupí až poté, co Západ zruší sankce na některé banky a další společnosti zapojené do vývozu ruských zemědělských produktů. Závazek Severoatlantické aliance bránit Polsko za jakékoli situace je pro zemi zásadní. Řekl to dnes podle agentury Reuters polský premiér Donald Tusk po jednání s generálním tajemníkem NATO Markem Ruttem ve Varšavě. \"Opětovné potvrzení závazku, že NATO je povinno bránit Polsko v jakékoli kritické situaci, je pro nás velmi důležité,\" řekl šéf polské vlády. Masivní noční ruský dronový útok proti Ukrajině je dalším důkazem toho, že Rusko navzdory jednáním o příměří neusiluje o skutečný mír. Uvedl to dnes ukrajinský prezident Volodymyr Zelenskyj, podle něhož útok poškodil ukrajinskou infrastrukturu. \"Rusko svými útoky, doslova každou noc, stále říká ne návrhům našich partnerů,\" napsal Zelenskyj na síti X s odkazem na jednání o příměří, které s oběma stranami vedou Spojené státy. Rusko odsoudilo k mnohaletým trestům 23 zajatých Ukrajinců, včetně členů pluku Azov. Část odsouzených je po výměně vězňů na Ukrajině, píší agentury. Ukrajinská protivzdušná obrana dnes zlikvidovala 56 ze 117 útočících ruských dronů. Uvedlo to ukrajinské letectvo, podle něhož dalších 48 bezpilotních letounů nedoletělo do cíle, patrně pod vlivem radioelektronického rušení signálu, informoval server RBK-Ukrajina. Ruské ministerstvo obrany ráno uvedlo, že protivzdušná obrana v noci na středu zničila devět ukrajinských dronů - pět nad Belgorodskou oblastí, dva nad Kurskou oblastí a další dva nad Černým mořem. Ukrajinské letectvo zatím své ranní shrnující hlášení o nočních ruských vzdušných útocích nezveřejnilo. Rusko podniklo další dronový útok na Ukrajinu, v řadě oblastí byl vyhlášen letecký poplach, zasahovala protivzdušná obrana. V noci na dnešek to uvedl server RBK-Ukrajina mimo jiné s odvoláním na ukrajinské letectvo. \"Masivní útok (dronů) šáhedů. Nejméně 15 výbuchů,\" napsal náčelník vojenské správy Kryvého Rihu Oleksandr Vilkul v úterý pozdě v noci na telegramu. \"Všichni jsou naživu, díky bohu. Je to skutečně zázrak. Destrukce je značná,\" dodal později bez dalších podrobností Zprávy ze středy 26. března Ruské ministerstvo zahraničí večer prohlásilo, že Záporožská jaderná elektrárna je ruská a Moskva vylučuje její převod pod správu Ukrajiny nebo jiné země. \"Společný provoz Záporožské jaderné elektrárny s jakýmkoliv jiným státem je rovněž nepřijatelný,\" uvedla ruská diplomacie na webu a dodala, že taková správa by nemohla \"řádně zajistit\" bezpečnost. Rusko se zmocnilo této ukrajinské atomové elektrárny na začátku své invaze do sousední země v roce 2022. Zařízení, které je považováno za největší v Evropě, v současné době nevyrábí elektřinu. Nachází se poblíž frontové linie a obě strany se obviňují z útoků na něj. Kreml dnes večer zveřejnil seznam ruských a ukrajinských energetických zařízení, na která se podle něj vztahuje dohoda o dočasném neútočení, k níž dospěla ruská a americká strana. V seznamu jsou obecně zmíněny závody na zpracování ropy, ropovody a plynovody, sklady pohonných paliv, infrastruktura pro výrobu a přenos elektřiny včetně elektráren či rozvoden. Zvlášť jsou uvedeny jaderné elektrárny a přehrady vodních elektráren. Spojené státy pomohou Ukrajině dosáhnout výměny válečných zajatců držených Ruskem, propuštění vězněných civilistů a návratu dětí zavlečených do Ruska. Na jednáních v Rijádu se na tom dohodli američtí a ukrajinští vyjednávači, vyplývá z prohlášení Bílého domu a ukrajinského ministra obrany Rustema Umerova. Příměří týkající se Černého moře a energetické infrastruktury platí okamžitě, řekl dnes podle agentury Reuters ukrajinský prezident Volodymyr Zelenskyj. Pokud ho Rusko poruší, bude od amerického prezidenta Donalda Trumpa chtít další zbraně pro Ukrajinu a nové sankce proti Rusku. Souhrn nejdůležitějších událostí: V podobném duchu jako Kreml vydal prohlášení i Bílý dům. V něm mj. uvedl, že se obě země \"dohodly, že zajistí bezpečnou plavbu, vyloučí používání síly a zabrání využívání obchodních plavidel k vojenským účelům v Černém moři\". Podle prohlášení Spojené státy také pomohou obnovit přístup Ruska na světový trh pro vývoz zemědělských produktů a hnojiv, snížit náklady na námořní pojištění a zlepšit přístup k přístavům a platebním systémům pro takové transakce. V prohlášení Kreml také uvedl, že \"Rusko a USA se dohodly na vypracování opatření k naplnění dohody prezidentů obou zemí o zákazu útoků na energetickou infrastrukturu Ruska a Ukrajiny po dobu 30 dní od 18. března 2025, s možností prodloužení nebo odstoupení od dohody v případě jejího porušení jednou ze stran\". A dále, že \"Rusko a USA vítají zprostředkování třetích zemí zaměřené na podporu realizace dohod v oblasti energetiky a námořní dopravy. Rusko a USA budou pokračovat v práci na dosažení trvalého a udržitelného míru\". Zmíněné předchozí dva body z prohlášení platí podle Kremlu jen za splnění těchto podmínek: - Zrušení sankcí vůči Rosselchozbank a dalším finančním institucím zapojeným do mezinárodního obchodu s potravinami (včetně rybích produktů) a hnojivy, jejich připojení k systému SWIFT a otevření potřebných korespondenčních účtů; - Zrušení omezení týkajících se obchodního financování; - Zrušení sankcí vůči výrobcům a exportérům potravin (včetně rybích produktů) a hnojiv a zrušení omezení pro pojišťovny pracující s těmito náklady; - Zrušení omezení týkajících se obsluhy lodí v přístavech a sankcí vůči lodím pod ruskou vlajkou zapojeným do obchodu s potravinami (včetně rybích produktů) a hnojivy; - Zrušení omezení na dodávky zemědělské techniky a dalších výrobků nezbytných pro výrobu potravin (včetně rybích produktů) a hnojiv do Ruské federace. Prohlášení po jednání v Saúdské Arábii vydal i Kreml. Uvádí se v něm: V souladu s dohodou prezidentů Ruska a USA se ruská a americká strana dohodly na realizaci \"Černomořské iniciativy\", která zahrnuje zajištění bezpečnosti plavby v Černém moři, nepoužití síly a zabránění využívání obchodních lodí k vojenským účelům, a to při zavedení odpovídajících kontrolních opatření prostřednictvím inspekce těchto lodí. USA se zavazují napomáhat obnovení přístupu ruského exportu zemědělských produktů a hnojiv na světový trh, snížení nákladů na pojištění námořní přepravy, jakož i rozšíření přístupu k přístavům a platebním systémům pro realizaci těchto transakcí. Pohyb ruských vojenských lodí mimo východní část Černého moře bude Ukrajina považovat za porušení dohody o bezpečné plavbě, uvedl ukrajinský ministr obrany Umerov. Spojené státy dnes oznámily, že uzavřely dvě samostatné dohody s Ukrajinou a Ruskem o zastavení bojů v Černém moři. Smlouvy umožní obnovení bezpečnosti plavby a ukončení úderů na energetická zařízení v obou zemích. Píší o tom agentury. Summitu o Ukrajině, který na čtvrtek do Paříže svolal francouzský prezident Emmanuel Macron, se za Česko zúčastní premiér Petr Fiala (ODS). Lídři některých zemí Evropské unie, Kanady a Británie budou i za účasti ukrajinského prezidenta Volodymyra Zelenského projednávat svou pozici k Ukrajině a požadavkům týkajícím se mírového procesu. Ukrajinská tajná služba SBU oznámila, že odhalila špiona, který pomáhal ruské armádě v její protiofenzivě v Kurské oblasti. Hrozí mu doživotní vězení. Mobilizovaný voják ukrajinské armády podle kontrarozvědky naváděl Rusům bomby a rakety na pozice svých spolubojovníků, prostředky elektronického boje i stanoviště dělostřelectva. Zverbován byl ruskou vojenskou tajnou službou GRU na komunikační platformě Telegram, kde zveřejňoval komentáře na podporu Ruska. Podle listu The Moscow Times odvolávajícího se na lidi blízké Kremlu je pro Rusy protahování mírových jednání tak dlouho, jak jen to půjde, nezbytností. \"V Rijádu se hovořilo o černomořské iniciativě jako o prioritě,\" řekl dnes Lavrov na ruské stanici Pervyj kanal. \"Jsme pro obnovení černomořské iniciativy v nějaké - pro všechny přijatelnější - formě,\" dodal ruský ministr zahraničí. Podle Lavrova Rusko chce, aby inspekce lodí zajistily, že prázdné lodě nebudou použity k dodávkám zbraní. Podle něj v minulosti představovaly vážný problém překážky spojené s vývozem ruského obilí a hnojiv, uvedla agentura Reuters. Ruský ministr zahraničí Sergej Lavrov se vyjádřil ke včerejšímu jednání mezi USA a Ruskem v Saúdské Arábii. Tématem prý byla \"bezpečnost lodní dopravy v Černém moři\" a otázka nové obilné dohody. Souhrn nejdůležitějších událostí: Ukrajinská a americká delegace znovu jednaly v saúdskoarabském Rijádu. Uvedla to agentura AFP s odkazem na nejmenovaný ukrajinský zdroj. Jednání trvala zřejmě několik hodin. Američané od neděle s Ukrajinou a Ruskem diskutovali možné omezení či zastavení bojů. Mluvčí ruského prezidenta Dmitrij Peskov také uvedl, že setkání Ruské federace, USA a Ukrajiny se zatím neplánuje a že zatím neexistuje plán dalšího telefonátu mezi Putinem a Trumpem. Rusko a Spojené státy spolu budou nadále udržovat kontakty, zatím ale neexistují žádné podrobnosti, uvedl Dmitrij Peskov. Podle něj byly výsledky rusko-amerických konzultací oznámeny Moskvě a Washingtonu a jsou \"analyzovány\". Kreml tvrdí, že obsah včerejšího jednání v Rijádu zůstane neveřejný. Agentuře Interfax to řekl mluvčí ruského prezidenta Dmitrij Peskov. \"Mluvíme o technických jednáních. Ta jsou zaměřená na detaily, takže obsah těchto rozhovorů samozřejmě rozhodně nebude zveřejněn. To nelze očekávat,\" uvedl Peskov. Americký prezident Donald Trump si pochvaloval poslední telefonát s Vladimirem Putinem o mírové dohodě mezi Ruskem a Ukrajinou. Jenže ruský vládce měl za zavřenými dveřmi sdělit předním ruským byznysmenům, aby dohodu v dohledné době neočekávali. Na sociální síti Telegram ukrajinské letectvo bez bližších podrobností dodalo, že ruský útok způsobil škody v Charkovské, Sumské, Poltavské, Kirovohradské, Kyjevské, Čerkaské a Oděské oblasti. Ruské ministerstvo obrany dříve informovalo o zničení pěti ukrajinských dronů nad anektovaným Krymem. Rusko proti Ukrajině vyslalo v noci na úterý raketu Iskander-M a 139 dronů, z nichž se 78 podařilo sestřelit, dalších 34 dronů nedoletělo do cíle, zřejmě díky rušení prostředky radioelektronického boje, uvedlo ukrajinské letectvo. Ruský raketový útok na ukrajinské město Sumy si v pondělí vyžádal téměř 90 zraněných, z toho 17 dětí. Na snímku hasiči likvidují následky vzniklého požáru. Český premiér Petr Fiala (ODS) v rozhovoru s Financial Times na adresu spojenců poznamenal mimo jiné to, že v mírových časech byl proti silné roli Francie a Německa, ale v takto těžkých časech je podle něj důležité, aby nejsilnější země byly aktivní a přijaly svou vedoucí roli. \"V této době musí hrát větší roli silnější státy, tedy ty, které mají konkrétní sílu, což jsou Francie a Velká Británie, evropské jaderné mocnosti,\" podotkl také Fiala. Podle něj je předčasné se zabývat tím, jestli by součástí mírových sil na Ukrajině po ukončení konfliktu měly být i české jednotky, jak je přesvědčen český prezident Petr Pavel. \"Měli bychom však být otevřeni jakékoli možnosti, která by v budoucnu zastavila jakoukoliv ruskou agresi,\" uvedl Fiala pro rozhovoru pro britský list. Díky české muniční iniciativě by se letos na Ukrajinu podle českého premiéra Petra Fialy (ODS) mělo dostat podobné množství nábojů ráže 155 mm jako loni, kdy jich bylo 520 tisíc. V rozhovoru s listem Financial Times vyjádřil přesvědčení, že je velká šance, že se to podaří. Zároveň obvinil šéfa opozičního hnutí ANO Andreje Babiše z toho, že pomáhá ruskému prezidentovi Vladimiru Putinovi. \"Babiš je proti této muniční iniciativě, proti výdajům na obranu a mluví o míru bez podmínek,\" poznamenal Fiala. Expremiér Babiš totiž naznačoval, že by zastavil další vojenskou pomoc Ukrajině. Šéfredaktora významného opozičního časopisu omylem přidal poradce prezidenta do skupiny na chatovací platformě Signal, kde se diskutuje o bombardování nepřátelských cílů. Pondělní jednání mezi Spojenými státy a Ruskem o Ukrajině v Rijádu nebyla jednoduchá, ale byla užitečná pro obě země, řekl v pondělí ruské státní agentuře TASS jeden z ruských vyjednávačů, senátor Grigorij Karasin. Vyjádřil zájem do jednání zapojit OSN. Karasin podle listu Kommersant uvedl, že se oběma stranám podařilo prodiskutovat \"mnohé problémy\", nezmínil ale nic konkrétního. \"Nevyřešili jsme samozřejmě ani zdaleka vše, ne ve všem jsme se shodli, ale zdá se mi, že jednání přišlo v pravý čas vzhledem k příchodu nové administrativy (USA) a nových politiků, kteří přijeli na schůzku expertních skupin,\" řekl Karasin. Prohlásil také, že budou v jednání pokračovat se zapojením mezinárodního společenství včetně OSN. \"Obecně vzato, zůstal dojem konstruktivního dialogu, který je potřebný a nezbytný. Američané na tom také mají zájem,\" dodal ruský senátor a bývalý profesionální diplomat. Zprávy z úterý 25. března Rusko informuje o smrti tří pracovníků ruských médií na východě Ukrajiny, kde pokračují boje mezi ruskými invazními silami a ukrajinskou armádou. Prokremelský list Izvestija nejprve oznámil smrt svého zpravodaje Alexandra Fedorčaka, ruské armádě blízký televizní kanál Zvezda poté ohlásil smrt kameramana Andreje Panova a řidiče štábu Alexandra Sirkeliho. Moskvou dosazený šéf okupační správy Luhanské oblasti Leonid Pasečnik informoval o smrti šesti lidí při ukrajinském ostřelování, mezi oběťmi je podle něj zmíněná trojice pracovníků ruských médií. Ruský vyšetřovací výbor podle stanice BBC oznámil, že zahájil vyšetřování smrti novinářů při ostřelování obce Michajlivka v Luhanské oblasti. Delegace Ruska a USA se dohodly na textu společného prohlášení o výsledcích jednání v Rijádu, dokument zveřejní Kreml a Bílý dům v úterý, napsala večer agentura TASS s odvoláním na svůj zdroj z ruské delegace. Po více než 12 hodinách dnes večer v Rijádu skončila jednání mezi ruskou a americkou delegací o možnostech zastavení bojů na Ukrajině. Napsaly to ruské tiskové agentury TASS a RIA Novosti, podle nichž bude v úterý zveřejněno společné prohlášení k výsledkům rozhovorů. Podle dřívějších informací agentur se očekávala diskuse o zastavení bojů v Černém moři. Zástupci USA jednají v Rijádu odděleně s oběma stranami konfliktu. V Rijádu už v neděli jednala americká delegace s tou ukrajinskou, kterou vedl ministr obrany Rustem Umerov. Ten označil rozhovory za produktivní. \"Budeme mít další jednání se Spojenými státy,\" řekl mezitím agentuře AFP a další médiím nejmenovaný ukrajinský diplomat. Podle něj se tak mělo stát dnes po konci jednání mezi Američany a Rusy. O tom, že ukrajinská delegace čeká v Rijádu na další jednání s Američany, mluvil i poradce ukrajinské prezidentské kanceláře Serhij Leščenko, kterého cituje agentura AP. Zda se ještě dnes uskuteční další hovory, není jasné. Moskvu na jednání podle Kremlu zastupovali Grigorij Karasin, šéf výboru pro mezinárodní záležitosti v Radě federace, tedy horní komoře ruského parlamentu, a poradce ředitele ruské tajné služby FSB Sergej Beseda, napsala ráno agentura TASS. Americkou delegaci vedli vysoký představitel americké Rady pro národní bezpečnost Andrew Peek a představitel ministerstva zahraničí Michael Anton. Američtí představitelé začali věřit ruskému prezidentovi Vladimirovi Putinovi, ačkoliv jejich vlastní zpravodajské informace jsou v rozporu s jeho tvrzeními. Magazínu Time to řekl ukrajinský prezident Volodymyr Zelenskyj, který vyjádřil přesvědčení, že Moskvě se daří prostřednictvím informací ovlivňovat některé lidi v týmu amerického prezidenta Donalda Trumpa, který se vrátil do Bílého domu letos v lednu. Trump podle stanice BBC reagoval slovy, že \"pravděpodobně jsou ovlivněni, aby se tato věc vyřešila, protože Ukrajina chce, aby se to vyřešilo… Rusko chce, aby se to vyřešilo\". Počet zraněných po ruském vzdušném útoku na ukrajinské město Sumy z dnešního odpoledne vzrostl na 74, včetně 13 dětí. Poškozena byla řada obytných domů a vzdělávací instituce. Uvedla to oblastní prokuratura, která zahájila vyšetřování pro podezření ze spáchání válečných zločinů. Ruský raketový útok na Sumy si dnes vyžádal 28 zraněných, včetně čtyř dětí, uvedl úřadující starosta města na severovýchodě Ukrajiny Artem Kobzar. \"Nepřítel dnes zaútočil na průmyslový objekt. Poškozen byl obytný sektor a infrastrukturní zařízení města, včetně dětských zařízení a nemocnice,\" napsal s tím, že zasaženo bylo centrum oblastního města. Moskvu na jednání podle Kremlu zastupují Grigorij Karasin, šéf výboru pro mezinárodní záležitosti v Radě federace, tedy horní komoře ruského parlamentu, a poradce ředitele ruské tajné služby FSB Sergej Beseda, napsala dnes ráno TASS. Americkou delegaci vedou vysoký představitel americké Rady pro národní bezpečnost Andrew Peek a představitel ministerstva zahraničí Michael Anton. Karasin při polední pauze řekl ruské agentuře Interfax, že se jednání vyvíjí kreativně. \"Ne každé rozhovory nutně končí rozsáhlým dokumentem či prohlášením,\" uvedl Karasin s tím, že důležitá je i výměna názorů. Zástupci USA jednají v Rijádu odděleně s oběma stranami konfliktu, ukrajinská strana očekává další schůzku s Američany ještě dnes. Ruský prezident Vladimir Putin nezrušil příkaz, aby ruské síly neútočily na energetickou infrastrukturu Ukrajiny, uvedl v pondělí Putinův mluvčí Dmitrij Peskov. Zároveň podle agentur obvinil Ukrajinu, že neustává ve svých útocích na ruská energetická zařízení. Kyjev naopak pokládá pokračující rozsáhlé nálety ruských dronů a raketové útoky na ukrajinská města za důkaz, že Moskva není ochotná přistoupit na klid zbraní a ukončení války, kterou Rusko před třemi lety rozpoutalo. Ruské ministerstvo obrany v pondělí obvinilo Ukrajinu z pokusu o další útok na přečerpávací stanici ropovodu Kaspického konsorcia (CPC). Internetové systémy Ukrajinských drah se podle této společnosti staly terčem rozsáhlého kybernetického útoku. Provoz vlaků ale tento incident nenarušil. Agentura Reuters připomíná, že po uzavření ukrajinského vzdušného prostoru na začátku ruské invaze v únoru 2022 připadla železnici na Ukrajině klíčová role při přepravě cestujících na vnitrostátních i zahraničních spojích. V Rijádu začala jednání mezi ruskou a americkou delegací o možnostech zastavení bojů na Ukrajině. Krátce po osmé hodině to uvedly agentury Reuters a TASS, které to sdělil nejmenovaný ruský představitel. Podle agentur se na schůzce očekává diskuse o zastavení bojů v Černém moři. V Krasnodarském kraji na jihozápadě Ruska stále hoří nádrže pohonných hmot, zapálené při středečním náletu ukrajinských dronů, informovaly ruské úřady na sociální síti Telegram. Požár, který se v pátek rozšířil na 10 tisíc metrů čtverečních, se mezitím zmenšil na asi 2000 metrů čtverečních. Ruské ministerstvo zahraničí uvedlo, že útok byl porušením dohody o zastavení útoků na energetickou infrastrukturu během snahy o dosažení příměří na Ukrajině. Rusko v noci na pondělí vyslalo na Ukrajinu 99 dronů, z nichž vzdušné síly 57 sestřelily a 36 podle nich byly klamné cíle. Osud zbylých sedmi není znám, uvedla agentura Reuters. Dvanáct bezpilotních letounů bylo sestřeleno nad pohraniční Kurskou oblastí, dalších 12 v Rostovské oblasti na jihu Ruska. Zbylé čtyři drony zničila ruská armáda nad poloostrovem Krym, v Krasnodarském kraji a nad Azovským mořem. Ukrajinská armáda se k incidentu nevyjádřila. Při ruském vzdušném úderu na Kyjev byl v noci na dnešek zraněn jeden člověk a několik domů v okolí ukrajinské metropole bylo poškozeno. S odvoláním na šéfa Kyjevské oblasti Mykolu Kalašnyka to napsala agentura Reuters. Rusko zaútočilo na Kyjev už třetí noc po sobě. Ruské jednotky protivzdušné obrany zničily v noci na pondělí 28 ukrajinských dronů, uvedlo ruské ministerstvo obrany na sociální síti Telegram. Dvanáct bezpilotních letounů bylo sestřeleno nad pohraniční Kurskou oblastí, dalších 12 v Rostovské oblasti na jihu Ruska. Zbylé čtyři drony zničila ruská armáda nad poloostrovem Krym, v Krasnodarském kraji a nad Azovským mořem. Ukrajinská armáda se k incidentu nevyjádřila. V noci na neděli naopak v Kyjevě po náletu ruských dronů zahynuli tři lidé, včetně pětiletého dítěte, tvrdí ukrajinské úřady. Další čtyři lidé zahynuli při ruských útocích v Doněcké oblasti na východě Ukrajiny. Zprávy z pondělí 24. března \"Cílem (ukrajinského) prezidenta Volodymyra Zelenského je zajistit spravedlivý a trvalý mír pro naši zemi a naše obyvatele - a tím i pro celou Evropu,\" uvedl Umerov. \"Pracujeme na tom, aby se tento cíl stal skutečností,\" dodal.V pondělí čeká americké vyjednavače schůzka se zástupci Ruska, které proti Ukrajině válku vede už déle než tři roky. Za produktivní a cílené označil na sociální síti X ukrajinský ministr obrany Rustem Umerov dnešní jednání ukrajinské a americké delegace v Rijádu o možnostech příměří ve válce s Ruskem. Rozhovory se podle něho týkaly klíčových otázek, jako je energetika. \"Náš tým pracuje zcela konstruktivním způsobem,\" řekl k jednání prezident Volodymyr Zelenskyj večer v televizním vystoupení. Jednání podle něho pokračuje. \"Ale bez ohledu na to, co dnes našim partnerům řekneme, musíme (ruského prezidenta Vladimira) Putina přivést k tomu, aby dal příkaz zastavit útoky. Kdo tutu válku začal, ji musí ukončit,\" prohlásil prezident Ukrajiny, jehož země se ruské agresi brání už déle než tři roky. Ukrajinský ministr obrany Rustem Umerov na začátku jednání v Rijádu řekl, že rozhovory se týkají návrhů na ochranu energetických objektů a kritické infrastruktury. Uvedl také, že ukrajinská delegace postupuje podle \"nařízení prezidenta Zelenského přiblížit spravedlivý mír a posílit bezpečnost\". V ukrajinské delegaci jsou podle Umerova odborníci na energetiku nebo zástupci letectva a námořnictva. V Rijádu začala jednání mezi ukrajinskou a americkou delegací ohledně případného příměří ve válce s Ruskem. Ukrajinská strana ale už dopředu avizovala, že půjde spíše o technické jednání. Ukrajinští představitelé se mají podle AFP a Reuters sejít ještě dnes v noci s Američany v Saúdské Arábii k jednáním o případném příměří s Rusy. Ruská vojska dobyla obec Sribne u Pokrovska na východu Ukrajiny, uvedlo ruské ministerstvo obrany na sociální síti Telegram. Kyjev se dosud k tomuto tvrzení nevyjádřil. Ukrajinské letectvo úspěšně zasáhlo soustředění sil ruské motostřelecké brigády v okupovaném městě Toreck, uvedl dnes ukrajinský generální štáb, který na facebooku zveřejnil z pátečního útoku. V Krasnodarském kraji na jihozápadě Ruska stále hoří nádrže pohonných hmot, zapálené při středečním náletu ukrajinských dronů, informovala dnes ruská agentura Interfax s odvoláním na krizového štábu o úniku ropných látek během noci na dnešek. Požár, který se v pátek rozšířil na 10.000 metrů čtverečních, se mezitím zmenšil na asi 2000 metrů čtverečních. USA doufají v dosažení příměří mezi Ruskem a Ukrajinou během několika týdnů. Cílovým datem je 20. duben, což jsou Velikonoce, píše Bloomberg. Při nočním ruském dronovém útoku na Kyjev zemřeli nejméně tři lidé včetně pětiletého dítěte. Oznámila to vojenská správa ukrajinského hlavního města. Útok způsobil požáry v obytných domech a evakuaci desítek lidí. Jeden člověk v autě pak zemřel při dronovém útoku v ruské Rostovské oblasti. Uvedla to agentura Reuters s odvoláním na místní úřady. Ukrajinská záchranná služba na sociální síti Telegram uvedla, že jedna žena zemřela poté, co padající trosky ze zničeného dronu vyvolaly požár ve výškové budově v Dniprovské čtvrti. Z budovy bylo evakuováno nejméně 27 osob. Další člověk zemřel při nočním útoku v kyjevské Holosijivské čtvrti. Zprávy z neděle 23. března \"V Bělehradě se odehrává barevná revoluce, což je nerozlučně spjato s naším postojem k Rusku. Za barevnou revolucí v Srbsku stojí západní zvláštní služby, které by chtěly přivést k moci v Srbsku jinou vládu. Nedovolíme to,\" prohlásil Vulin podle státní agentury TASS a poděkoval ruskému prezidentovi Vladimiru Putinovi za \"neochvějnou podporu legitimní vlády\" v Srbsku. Tajemník ruské bezpečnostní rady Sergej Šojgu se dnes v Moskvě setkal s místopředsedou končící srbské vlády Aleksandarem Vulinem. Jednali spolu o protivládních demonstracích, které od začátku listopadu zmítají balkánskou zemí. Moskva udržuje dialog s Bělehradem s cílem zabránit prozápadní \"barevné revoluci\", uvedl Šojgu podle tiskových agentur. Ukrajinský prezident Volodymyr Zelenskyj navštívil ukrajinské vojáky sloužící v Doněcké oblasti na východě země, kde se v posledních měsících soustředil hlavní nápor ruské ofenzivy. O návštěvě informují ukrajinská a zahraniční média s odvoláním na video, které Zelenskyj zveřejnil na facebooku. \"Děkuji všem našim obráncům. Čest všem padlým hrdinům. Děkujeme všem, kteří Ukrajině pomáhají a podporují nás,\" napsal Zelenskyj. Ukrajina již déle než tři roky odolává ruské agresi, a to i díky západní pomoci. Prezident podle listu Ukrajinska pravda navštívil improvizovaný památník u vjezdu do Doněcké oblasti, kde se setkal s ukrajinskými vojáky. Ruskem anektovaný ukrajinský poloostrov Krym a čtyři regiony na východu Ukrajiny, které Rusko částečně okupuje, představují největší překážku pro ukončení války. Uvedl to zvláštní zmocněnec amerického prezidenta Donalda Trumpa Steve Witkoff v interview poskytnutém kontroverznímu americkému moderátorovi Tuckeru Carlsonovi, ze kterého v sobotu citovala ruská, ukrajinská a další média. Carlson loni v únoru publikoval rozhovor s ruským prezidentem Vladimirem Putinem, po kterém mu řada médií vytkla nedostatečný odstup a chybějící kritičnost vůči vyjádřením hlavy ruského státu. Nyní kritici vytýkají Witkoffovi, že přebírá tvrzení ruské propagandy. Witkoff prohlásil, že Krym a \"takzvané čtyři regiony: Donbas, Luhansk a ještě dva\" jsou klíčové pro urovnání války. Tvrdil, že je obývají rusky hovořící obyvatelé, kteří v \"drtivé většině\" v referendech \"ukázali, že chtějí být pod Ruskem\". \"Pokládám to za klíčovou otázku konfliktu,\" dodal Trumpův zmocněnec, citovaný listem Ukrajinska pravda, a dodal, že jde o to, jak daleko jsou Ukrajinci schopni ústupků v této věci, zatímco Rusové fakticky tato území ovládají. \"Otázka zní, zda-li svět uzná, že jsou to ruská území? Dokáže (ukrajinský prezident Volodymyr) Zelenskyj politicky přežít, pokud to uzná? To je středobod konfliktu. Naprosto,\" prohlásil. Ukrajinska pravda připomněla, že Zelenskyj tento týden při návštěvě Finska připustil, že územní otázky budou na pořadu příštích mírových jednání o ukončení války, ale zdůraznil, že Ukrajina nepřistoupí na to, aby uznala, že dočasně okupovaná území za ruská. Finský prezident Alexander Stubb při této příležitosti zdůraznil, že Ukrajina by v žádném případě neměla přistoupit na ruské podmínky, které by znamenaly ztrátu svrchovanosti a územní celistvosti. \"Historická zkušenost ukazuje, že jakoukoli slabost Rusko využije,\" řekl finský prezident, jehož země s Ruskem, respektive Sovětským svazem svedla dvě války, a to takzvanou zimní na přelomu let 1939 a 1940, na kterou navázala válka pokračovací. Finsko tehdy přišlo o značné území, uchovalo si ale nezávislost. Rusko podle odhadů okupuje téměř pětinu ukrajinského území. Krym anektovalo ještě na jaře 2014, po svržení proruského prezidenta v Kyjevě. Po rozpoutání války proti Ukrajině v únoru 2022 Moskva na podzim téhož roku prohlásila za připojené k Rusku čtyři oblasti, které částečně okupuje: Doněckou, Luhanskou, Chersonskou a Záporožskou. Tomuto kroku předcházela hlasování, zorganizovaná okupačními úřady a konaná pod dohledem ruských vojáků. Drtivá většina zemí světa tato referenda odmítla jako frašku a anexe neuznávají. Ukrajinská tajná služba SBU odhalila plánovaný teroristický útok, k němuž ruské tajné služby pomocí vydírání rekrutovaly 14letou dívku z ukrajinského Ternopilu. Rusové podle SBU plánovali výbušninu na dálku odpálit i s dívkou. Tajná služba o tom informovala na sociální síti Telegram. Jde o několikátý podobný incident v poslední době. Dívka byla obviněna z pokusu o teroristický útok a je v domácím vězení. V případě odsouzení jí hrozí až desetiletý trest vězení a zabavení majetku. \"Pokud vás nebo vaše přátele někdo požádá, abyste doručili balíček na náborové středisko, policejní stanici nebo do jiné úřední budovy, vězte, že se vás snaží zabít,\" uvedla SBU v prohlášení. Rusové získali přístup k mobilnímu telefonu dívky, když hledala brigádu na Telegramu. Ke spolupráci ji přiměli vydíráními prostřednictvím jejích explicitních fotografií. Dívka pod vedením ruských instruktorů vyrobila improvizovanou bombu, kterou ukryla do batohu a umístila poblíž budovy místní policie. Ukrajinské bezpečnostní složky dokázaly plán odhalit včas a nastraženou bombu zneškodnit, uvedl server Kyiv Post. Podle SBU je to nová ruská taktika - zneužívání mladistvých, kteří jsou následně zabiti, aby po nich nezůstávaly stopy vedoucí k ruským zpravodajským službám. Na začátku března při výbuchu v západoukrajinském Ivano-Frankivsku zahynul 17letý chlapec a další 15letý hoch utrpěl vážná zranění při dalším výbuchu. Chlapci, kteří se nevědomě stali nástrojem ruských tajných služeb, odpověděli na inzerát nabízející brigádu, přičemž jim bylo poskytnuty fianace a pokyny k sestavení improvizovaných výbušných zařízení. Zraněni byli také dva kolemjdoucí. Nejméně tři mrtvé, včetně čtrnáctileté dívky, a 12 raněných si během noci na sobotu vyžádal ruský útok na Záporoží na jihovýchodě Ukrajiny. Další dva lidé přišli o život a dva byli zraněni při bombardování pohraniční obce v Sumské oblasti na severovýchodě země. Ruské ostřelování Chersonské oblasti na jihovýchodě si vyžádalo jednu oběť a 14 raněných, informují ukrajinská média s odvoláním na tamní úřady. Na Záporoží podle ukrajinské policie zaútočilo 12 ruských dronů. \"Tento útok připravil o život celou rodinu. Těla dcery a otce (záchranáři) vyprostili z trosek. O život matky bojovali lékaři déle než deset hodin, ale bohužel se jí zachránit nepodařilo,\" napsal šéf oblastní správy Ivan Fedorov na telegramu. Mezi raněnými je podle něj také nemluvně, jehož stav lékaři považují za středně závažný. \"Rusko opět porušilo příměří a zabilo čtrnáctileté dítě v Záporoží,\" zareagoval šéf kanceláře ukrajinského prezidenta Andrij Jermak. \"Rusko musí zastavit všechny údery,\" zdůraznil na telegramu. Ukrajinská protivzdušná obrana během noci sestřelila sto ze 179 ruských dronů, dalších 63 nedoletělo do cíle, zřejmě vlivem rušení prostředky radioelektronického boje, oznámilo ukrajinské letectvo. Bez dalších podrobností napsalo, že drony způsobily škody v Záporožské, Charkovské, Sumské a Kyjevské oblasti. Naopak ruští vojáci během noci zničili nad osmi ruskými regiony a nad Černým a Azovským mořem 47 ukrajinských dronů, tvrdí ruské ministerstvo obrany. Podobná tvrzení znepřátelených stran ovšem nelze ve válečných podmínkách bezprostředně ověřit z nezávislých zdrojů. Zprávy ze soboty 22. března Ukrajina dnes obvinila Rusko z nezákonného nátlaku na Ukrajince žijící na okupovaných územích, když podle dekretu ruského prezidenta Vladimira Putina mají změnit své právní postavení, anebo odejít. Kyjev si hodlá na tuto ruskou praxi stěžovat Mezinárodnímu trestnímu soudu, uvedla agentura Reuters a připomněla, že Rusko okupuje téměř pětinu ukrajinského území. Mluvčí ukrajinského ministerstva zahraničí Heorhij Tychyj označil Putinův krok za \"opovrženíhodný čin\", který má vést k nucenému vysídlení Ukrajinců. Ruský prezident Vladimir Putin ve čtvrtek nařídil ukrajinským občanům, kteří pobývají v Rusku bez náležitého \"legálního statusu\", aby zemi do 10. září opustili. Prezidentův výnos se vztahuje i na okupovaná území, která Putin připojil k Rusku, jakkoli většina zemí světa tyto anexe neuznává. Dekret byl vydán v době, kdy se Moskva snaží rusifikovat okupovaná území. Místní lidi nutí přijímat ruské občanství a doklady, pokud chtějí zůstat. Zároveň se úřady snaží lákat ruské občany, aby se na okupovaná území přistěhovali. Přestože válka trvá už přes tři roky a situace na frontě se nevyvíjí pro Ukrajinu úplně příznivě, zaznamenal prezident Pavel výrazně větší klid než při své první návštěvě krátce po inauguraci. \"Tehdy vládla poměrně velká nervozita ohledně dalšího vývoje, ohledně podpory, která se bude Ukrajině dostávat,\" uvedl. \"Dnes s tím, že už byla zahájena jednání o příměří, o možné mírové dohodě, s vyjádřením jednoznačné podpory ze strany nejen Evropské unie, ale i koalice ochotných, tak si myslím, že Ukrajina směřuje s velkým odhodláním k nějakému cíli, se kterým se víceméně už vyrovnala. Mám tím na mysli cíl, který bude obsahovat nějaký nutný kompromis,\" dodala hlava státu. Prezident Pavel také při návštěvě ocenil, že si s ukrajinskými politiky byl názorově velmi blízko. \"Řešili jsme naši vzájemnou spolupráci, v jakých projektech můžeme udělat víc, které naše firmy mohou spolupracovat víc než dosud,\" uvedl. Zhlédl mimo jiné kompletaci zbraní BREN 2, navštívil i další firmu, která vyrábí řízené střely od protitankových až po velké protilodní. \"Zároveň jsme se pobavili o tom, jak dnes probíhá výroba decentralizovaně kvůli ochraně před leteckými údery,\" podotkl. Český prezident Petr Pavel dnes na Ukrajině po setkání se svým protějškem Volodymyrem Zelenským jednal také s premiérem Denysem Šmyhalem. Podíval se mimo jiné na kompletaci českých ručních zbraní BREN 2 místní státní firmou. Řekl to novinářům na závěr návštěvy Ruskem napadené země. Prezident při jednání s ukrajinskými politiky podle svých slov zaznamenal výrazně větší klid, než tomu bylo při jeho návštěvě před téměř dvěma lety. Český prezident Petr Pavel dnes v Kyjevě symbolicky předal svému ukrajinskému protějšku Volodymyru Zelenskému dar v podobě vojenské helikoptéry Black Hawk, na kterou se složili čeští a slovenští občané. Informoval o tom na síti X. \"Občanská sbírka na vrtulník Black Hawk je celosvětově jedinečným aktem podpory. Česko se tak stalo první zemí, jejíž občané se složili na vojenskou helikoptéru pro Ukrajinu,\" uvedl Pavel. Na vrtulník se začátkem března podařilo vybrat cílových 70 milionů korun. Ukrajina doufá, že v nadcházejících jednáních v Saúdské Arábii zajistí částečné příměří v bojích s Ruskem, které by se týkalo energetiky, infrastruktury a Černého moře. Agentuře AFP to dnes řekl nejmenovaný vysoce postavený ukrajinský činitel. Ukrajinskou delegaci na pondělních jednáních se Spojenými státy podle něj povede ministr obrany Rustem Umerov. Po třech letech nevyprovokované ruské agrese jsme svědky bouřlivého vývoje, Česká republika nadále velmi pevně stojí po boku Ukrajiny. Na tiskové konferenci po dnešním jednání s ukrajinským protějškem Volodymyrem Zelenským to v Kyjevě řekl český prezident Petr Pavel. Jakýkoli klid zbraní musí být podle českého prezidenta krokem k udržitelnému míru, jeho podmínky musí být přijatelné pro všechny a je potřeba, aby Ukrajinci s nimi souhlasili. Česko podle něj také Ukrajinu považuje za součást evropské rodiny a podporuje její vstup do Evropské unie. Zároveň nelze zpochybňovat otázku budoucího členství Ukrajiny v Severoatlantické alianci, podotkl Pavel. Ukrajinský prezident Volodymyr Zelenskyj po dnešním jednání s českým protějškem Petrem Pavlem v Kyjevě nepochybuje o tom, že Česko bude silným hráčem v rámci nového systému bezpečnosti pro Ukrajinu. Na tiskové konferenci také řekl, že Ukrajina, která se již více než tři roky brání proti ruské agresi, je rozhodnuta zachovat vlastní suverenitu. Česko ji podle Zelenského důsledně podporuje. Tajemník ruské bezpečnostní rady a exministr obrany Sergej Šojgu dnes navštívil Pchjongjang, kde Kim Čong-unovi poděkoval za podporu Ruska bojujícího na Ukrajině. Napsala o tom agentura AP. KLDR do Ruska podle ukrajinských, amerických či jihokorejských zpravodajských služeb poslala několik tisíc vojáků, za což od Moskvy dostala protiletadlové střely a další zbraně. Německo uvolnilo další tři miliardy eur (75 miliard korun) na vojenskou pomoc Ukrajině, která se už více než tři roky brání rozsáhlé ruské agresi. Rozhodli o tom poslanci v rozpočtovém výboru Spolkového sněmu, informovala agentura DPA. Pomoc připravila ministerstva obrany a zahraničí už na počátku roku, podle německých médií ale uvolnění peněz před únorovými parlamentními volbami blokoval kancléř Olaf Scholz. Výrobce výbušnin Eurenco je první společností, která přesunula výrobu střelného prachu z Německa a Švédska zpět do Francie. Vláda ji podpořila investicemi ve výši 100 milionů eur (necelých 2,5 miliardy Kč) z programu EU na podporu obranného průmyslu. Ukrajinský prezident Volodymyr Zelenskyj odpoledne zveřejnil video ze setkání s Pavlem. \"Dnes jsme zahájili s prezidentem České republiky Petrem Pavlem a naším setkáním v Moščunu v Kyjevské oblasti,\" uvedl na síti X Zelenskyj. \"Boje o Moščun proti ruským okupantům sehrály zásadní roli v obraně Kyjeva, potažmo obraně celé naší země,\" dodal ukrajinský prezident, podle něhož státníci uctili památku padlých bojovníků. Moščun leží severozápadně od Kyjeva, v prvních týdnech ruské invaze se tvrdé boje odehrávaly také v okolí ukrajinské metropole. Today, we began the day with President of the Czech Republic Petr Pavel @prezidentpavel and our meeting in Moshchun, Kyiv region – a place that is both symbolic and deeply memorable for all of us in Ukraine.The battles for Moshchun against the Russian occupiers played a crucial… pic.twitter.com/wU6Qb2xRiZ Spojené státy prodloužily Maďarsku výjimku ze sankcí, která zemi umožňuje platit Rusku za odběr zemního plynu. Řekl to dnes maďarský ministr zahraničí Péter Szijjártó. Agentura Reuters s odvoláním na své zdroje ve čtvrtek napsala, že Washington prodloužil výjimku i Turecku a Slovensku, a to do května. Úřad OHCHR ověřil, že za první rok invaze bylo nejméně 200 dětí převezeno v rámci okupovaných území nebo odvezeno do Ruska, což je jednání, které může představovat válečný zločin. Úřad připouští, že rozsah těchto praktik nemůže plně vyhodnotit vzhledem k tomu, že nemá přístup do Ruska nebo do jím okupovaných ukrajinských regionů. Ve čtyřech ukrajinských oblastech, které Moskva protiprávně anektovala v roce 2022, na děti mimořádně dopadlo porušování lidských práv, jako je zabíjení bez soudu, svévolné zadržování, sexuální násilí související s konfliktem nebo mučení, uvádí se podle agentury Reuters také ve zprávě. V letech 2022 a 2023 bylo bez soudu usmrceno pět chlapců a dvě dívky. Zpráva připomíná, že záměrné zabíjení civilistů je válečným zločinem a závažným porušením ženevských konvencí. Okupační správa nutí lidi v těchto regionech přijímat ruské občanství, na školách zavedla ruské učební osnovy a zrušila výuku v ukrajinštině. Děti jsou vystaveny válečné propagandě, když se musejí účastnit vlasteneckého a vojenského výcviku. OHCHR připomíná, že okupující stát má povinnost děti chránit, respektovat jejich národní identitu a postarat se o kontinuitu jejich vzdělání a kultury. Do loňského prosince bylo v důsledku konfliktu vnitřně přesídlených asi 737 tisíc ukrajinských dětí, z dalších 1,7 milionu se stali uprchlíci. Mnoho z dětských běženců v zahraničí zůstalo bez jednoho z rodičů, obvykle otce. Od 24. února 2022, kdy ruská armáda vpadla do sousední země, do konce minulého roku podle ověřených údajů OHCHR zemřelo na Ukrajině 669 dětí a dalších 1833 utrpělo zranění. \"Skutečná čísla jsou pravděpodobně mnohem vyšší,\" podotýká OHCHR. Pokračující boje a okupace části Ukrajiny ruskou armádou znamenají závažné porušování lidských práv milionů ukrajinských dětí a přinášejí jim nepředstavitelné utrpení. Dnes to uvedl Úřad vysokého komisaře OSN pro lidská práva (OHCHR), který má od začátku konfliktu doložených 670 případů úmrtí dětí. Špatná je podle něho situace dětí zejména v Ruskem obsazených částech Ukrajiny. Ruská invaze na Ukrajinu znamená pro ukrajinské děti \"porušení jejich práv v každém ohledu a zanechává na nich hluboké fyzické a psychosociální jizvy\", uvedl vysoký komisař OSN pro lidská práva Volker Türk. Tanker Eventin, který je součástí takzvané ruské stínové flotily a nyní kotví u ostrova Rujána, nesmí opustit Německo. Na pravidelné vládní tiskové konferenci to dnes uvedl mluvčí německého ministerstva financí. Časopis Der Spiegel předtím napsal, že loď, nad kterou v lednu ztratila její posádka v Baltském moři kontrolu, Německo zabavilo. Podle mluvčího není případ ovšem ještě právně uzavřený. Mluvčí Kremlu Dmitrij Peskov agentuře Reuters řekl, že Moskva nemá o lodi, jejím vlastníkovi ani důvodu konfiskace žádné informace. Prezident Petr Pavel v Kyjevě podle České televize také položil květiny u památníku československých hrdinů na Sofijském náměstí a navštívil katedrálu sv. Sofie. Ruská centrální banka dnes podle očekávání ponechala základní úrokovou sazbu beze změny na 21 procentech. Ve své tiskové zprávě ale zároveň uvedla, že zváží další zvýšení úroků, pokud se inflace nebude vyvíjet způsobem zajišťujícím dosažení čtyřprocentního inflačního cíle. Centrální banka předpokládá, že inflace v Rusku letos dosáhne sedmi až osmi procent, v příštím roce počítá s jejím návratem na čtyři procenta. V blízkosti čtyřprocentního cíle by se inflace podle banky měla pohybovat i v dalších letech. Rusko a Ukrajina se navzájem viní z útoku na plynovou rozvodnu a měřicí stanici Sudža v ruské Kurské oblasti. Podle ruských zdrojů začala v noci na dnešek hořet. Toto zařízení kdysi využívala ruská společnost Gazprom k vývozu ruského plynu přes Ukrajinu do Evropy, napsala agentura Reuters. Zařízení se nachází na území, které loni obsadily ukrajinské ozbrojené síly při svém vpádu do ruského regionu. Prezident se dnes také seznámil s projektem Archa I, kterým se Česko podílí na záchraně ukrajinského kulturního dědictví, konkrétně v tomto případě na konzervaci a restaurování písemného dědictví, jako jsou knihy a rukopisy. \"Kulturní dědictví je takovou nejen symbolikou, ale páteří každého národa. Pokud by se nepodařilo zachránit to, co Ukrajinci cítí jako zdroj své identity, pak by o ni částečně přišli,\" uvedl Pavel. Za nutné považuje Pavel pomáhat zejména těm, kdo to potřebují nejvíce, tedy lidem v nemocnicích. \"Pokud někdo útočí na lidi, kteří jsou bezbranní a sami ošetřovaní, tak je to výrazný důkaz barbarství, nemám pro to jiné slovo,\" uvedl. Rusko podle Pavla ignoruje Rusko mezinárodní právo a v podstatě se dopouští válečných zločinů útoky nejen na zdravotnická zařízení, ale i třeba na sanitky. \"Z toho, co jsem měl možnost slyšet a co je nakonec zdokumentováno a předáno i do Haagu (kde sídlí Mezinárodní soudní dvůr a Mezinárodní trestní soud - pozn. red.), docházelo ke stovkám takových případů,\" konstatoval. Prezident podotkl, že je zřejmě potřeba podstatně zvýšit tlak na ruskou stranu, aby přístup k mírovým jednáním výrazně změnila. \"Podle toho, co máme možnost vidět a slyšet, tak zatím se nezdá, že by ruská strana měla vůli nějaké příměří uzavřít. Bude zřejmě zapotřebí použít ten tlak, o kterém mluvil americký prezident (Donald Trump) a který by měl být pro Rusko dostatečně citlivý, aby na to reagovalo,\" řekl. Ukrajinci pátrají po svých příbuzných, ztracených vojácích, kteří zmizeli v Kurské oblasti, a kladou si otázku, jestli srpnový vpád Ukrajiny na západ Ruska stál za to. Po svém příteli Pavlovi Humenjukovi pátrá i pětadvacetiletá Marija Panková. S ní nebo s ukrajinským vojákem, který při operaci přišel o ruku, mluvili novináři agentury Reuters. Provádět tak masivní útoky a k tomu na civilní cíle v době, kdy začínají jednání o klidu zbraní a možné mírové dohodě, není známkou toho, že by to ruská strana myslela vážně. Novinářům to dnes v Kyjevě řekl český prezident Petr Pavel. Pavel uvedl, že dostal zatím jen prvotní informace, podle kterých se jednalo o dosud největší útok na Oděsu a byla použita i \"trochu jiná taktika vzdušného útoku\". Prezident Petr Pavel navštívil kyjevskou nemocnici Ochmatdyt. Rusko se podle něj v podstatě dopouští válečných zločinů útoky nejen na zdravotnická zařízení. Nizozemsko chce výrazně navýšit počet vojáků a pracovníků v armádě ze současných asi 74 tisíc na 200 tisíc, posílit chce především stavy záložníků. Dnes o tom informovala veřejnoprávní stanice NOS, která se odvolává na vládní zdroje. Ruské ministerstvo obrany informovalo o zničení 34 ukrajinských dronů nad Volgogradskou oblastí, po čtyřech nad Rostovskou a Kurskou a jednom na Belgorodskou oblastí během noci. Ráno pak oznámilo sestřelení dalších tří ukrajinských bezpilotních letounů nad anektovaným ukrajinským poloostrovem Krym. Moskva obvykle neinformuje o celkovém počtu vyslaných bezpilotních strojů z Ukrajiny. Hlavní bezpečnostní poradce ruského prezidenta Vladimira Putina Sergej Šojgu přijel do KLDR. Setkat by se měl s jejím vůdcem Kim Čong-unem, informovala v pátek agentura TASS. Nejméně devět zraněných si vyžádaly útoky, které ruská armáda podnikla v noci na dnešek na ukrajinskou Oděsu a Záporožskou oblast. Na Oděsu Rusko podniklo ve čtvrtek pozdě večer rozsáhlý dronový útok. Z města, kde se v té době nacházel český prezident, byly hlášeny výbuchy a ukrajinská Státní služba pro mimořádné události (DSNS) zveřejnila záběry velkých požárů. Hořelo obchodní centrum, sklad, poškozen byl vícepatrový obytný dům. Podle předběžných informací zranění utrpěli tři nezletilí. Několik čtvrtí ve městě v důsledku útoku zůstalo bez dodávek elektřiny. Český prezident Petr Pavel dnes ráno dorazil vlakem do Kyjeva, sdělila prezidentská kancelář. V ukrajinském hlavním městě se Pavel setká se svým protějškem Volodymyrem Zelenským a nejspíš také s premiérem Denysem Šmyhalem. Prezident Petr Pavel na síti X uvedl, že s vedením Oděské, Mykolajivské a Chersonské oblasti diskutoval o další přímé podpoře regionům, které se nacházejí přímo na bojové linii. \"Přijel jsem do ukrajinské Oděsy, která od začátku války odolává ruské agresi. Z Česka sem putuje pomoc ve formě bojových vozidel, dronů, ochranných vest, mobilních rušiček, které chrání obyvatele před dronovými útoky, a také zdravotnického vybavení, jako jsou plicní ventilátory a nemocniční postele,\" napsal prezident. Přijel jsem do ukrajinské Oděsy, která od začátku války odolává ruské agresi. Z Česka sem putuje pomoc ve formě bojových vozidel, dronů, ochranných vest, mobilních rušiček, které chrání obyvatele před dronovými útoky, a také zdravotnického vybavení, jako jsou plicní ventilátory a… pic.twitter.com/irHs00IuMp Na závěrech summitu týkajících se Ukrajiny se stejně jako na začátku března shodlo jen 26 prezidentů a premiérů zemí EU, maďarský premiér Viktor Orbán byl proti. Costa se ale tyto rozdílné pohledy snažil bagatelizovat, poznamenal večer server Euractiv. \"Musíme respektovat rozdílnosti,\" uvedl totiž předseda unijních summitů. \"Maďarsko má jiný názor než zbylých 26 zemí na to, jak podpořit Ukrajinu při cestě k dosažení míru,\" dodal. Předseda Evropské rady António Costa věří, že členské státy navýší svou pomoc Ukrajině. Costa to uvedl na tiskové konferenci po konci summitu EU v Bruselu. Navýšení pomoci podle něj mimo jiné umožní nové instrumenty, které představila Evropská komise a které mají pomoci obrannému průmyslu v EU. zprávy z pátku 21. března Americký prezident Donald Trump předpokládá, že Spojené státy už brzy s Ukrajinou podepíší dohodu o těžbě minerálů a přírodních zdrojů. Řekl to dnes po podpisu výnosu o navýšení výroby kritických surovin v USA, informovala agentura Reuters. Český prezident Petr Pavel dnes navštívil ukrajinské město Oděsa. Jednal s vicepremiérem a ministrem pro obnovu a regionální rozvoj Oleksijem Kulebou a představiteli Oděsy, Chersonu a Mykolajivu o situaci na bojišti či o tom, jak by mohla vypadat rekonstrukce země napadené Ruskem po válce a v čem by mohlo Česko přispět. Novináře o tom informovala prezidentská kancelář. Večer na Oděsu Rusko podniklo další dronový útok, napsala ukrajinská média. Podle informací ČTK je prezident a jeho doprovod mimo nebezpečí. V pondělí se v Rijádu sejdou zástupci Ruska a Spojených států, aby na expertní úrovni jednali o Ukrajině, respektive o bezpečnosti dopravy v Černém moři. Podle ruských agentur to dnes řekl zahraničněpolitický poradce ruského prezidenta Jurij Ušakov, který si ve středu telefonoval s poradcem Bílého domu pro národní bezpečnost Mikem Waltzem. Ukrajinský prezident Volodymyr Zelenskyj později podle serveru RBK-Ukrajina uvedl, že ve stejný den se setkají Američané také s ukrajinskou delegací. Putinův dekret dále nařizuje všem občanům cizích zemí a lidem bez státní příslušnosti v Ruskem kontrolované Doněcké, Luhanské, Chersonské a Záporožské oblasti, aby se do 10. června podrobili lékařským kontrolám, které mají zjistit, zda berou drogy nebo mají infekční nemoci. Ruský prezident Vladimir Putin nařídil občanům Ukrajiny, kteří pobývají v Rusku bez náležitého \"legálního statusu\", aby zemi do 10. září opustili. Prezidentský dekret, který byl dnes zveřejněn, se vztahuje i na okupovaná území, uvádí server The Kyiv Independent. Ukrajinští občané mají upravit své právní postavení, nebo odejít. \"Občané Ukrajiny, kteří jsou v Ruské federaci a nemají legální důvody pro pobyt v Ruské federaci, musí opustit Ruskou federaci z vlastní vůle, nebo upravit svůj legální status v Ruské federaci do 10. září 2025,\" stojí v nařízení. Dekret byl vydán v době, kdy se Moskva snaží rusifikovat okupovaná území. Místní lidi nutí přijímat ruské pasy, pokud chtějí zůstat. Zároveň se úřady snaží lákat ruské občany, aby se na okupovaná území přistěhovali. Ukrajinský prezident Volodymyr Zelenskyj nemluvil s hlavou Spojených států Donaldem Trumpem o možném americkém vlastnictví Záporožské jaderné elektrárny, která je na Ruskem okupovaném území Ukrajiny. Zelenskyj to prohlásil při dnešní návštěvě Norska, kde také řekl, že Trumpovi sdělil, že jaderné zařízení nebude fungovat, pokud nebude pod ukrajinskou kontrolou. Trump se Zelenským telefonicky hovořili ve středu. Trump Zelenskému podle France24 navrhl, že by USA v rámci bezpečnostních garancí převzaly správu nad ukrajinskými jadernými elektrárnami. K tomu už Zelenskyj řekl ve Finsku, odkud poté odcestoval do Norska, že tématem hovoru byla jen jedna elektrárna, a to ta v Záporoží. Uvedl k tomu, že od Trumpa v této věci necítil žádný tlak. Ukrajinský prezident Volodymyr Zelenskyj požádal prezidenty a premiéry zemí EU, aby schválili program na nákup dělostřelecké munice za pět miliard eur (125 miliard korun). Uvedla to agentura Reuters. Unijní země vyzval také k investicím do svého i ukrajinského vojenského průmyslu. Ukrajinské jednotky při ústupu ze západoruské Kurské oblasti čelí velkému nátlaku, ale nejsou obklíčené, tvrdí podle agentury Reuters američtí a evropští zástupci obeznámení s informacemi rozvědek. Tři evropští a američtí zástupci agentuře Reuters anonymně sdělili, že rozvědky jejich zemí nemají zprávy o obklíčení ukrajinských jednotek, ačkoli jsou pod velkým náporem. Mezi zpravodajské služby s těmito informacemi patří i americká CIA, která je sdílí s Bílým domem. Trump by jimi proto měl disponovat také. Rusko stále útočí na energetickou infrastrukturu na Ukrajině. Účastníkům dnešního summitu EU v Bruselu to řekl ukrajinský prezident Volodymyr Zelenskyj. Slíbené třicetidenní zastavení útoků na energetickou soustavu ze strany Moskvy podle něj vůbec nic nezměnilo. Ruského prezidenta Vladimira Putina vyzval, aby plnil své sliby. Moskva tvrdí, že po úterním telefonátu mezi americkým prezidentem Donaldem Trumpem a ruským prezidentem Vladimirem Putinem nechala zastavit útoky na ukrajinskou energetiku. Prezidenti a premiéři 26 členských zemí Evropské unie se dnes v Bruselu shodli na další podpoře bránící se Ukrajiny. Potvrdil to unijní zdroj. Vyzvali rovněž Rusko, aby ukázalo skutečnou politickou vůli ukončit válku, kterou rozpoutalo svým útokem na sousední zemi v únoru 2022. Proti byl podle informací ČTK maďarský ministerský předseda Viktor Orbán. Text proto nemá obvyklou závaznost oficiálních závěrů summitu, k jejichž schválení je potřeba jednomyslný souhlas všech zemí. \"Evropská rada znovu vyjadřuje svou podporu komplexnímu, spravedlivému a trvalému míru založenému na zásadách Charty OSN a mezinárodního práva a vítá veškeré úsilí o dosažení takového míru,\" stojí v textu o Ukrajině podpořeném 26 státy. Lídři rovněž uvítali společné prohlášení Ukrajiny a Spojených států po jejich setkání v Saúdské Arábii, včetně návrhu na dohodu o příměří, humanitární úsilí a obnovení sdílení zpravodajských informací a bezpečnostní pomoci USA. \"Evropská rada vyzývá Rusko, aby prokázalo skutečnou politickou vůli ukončit válku,\" dodává text. Maďarští diplomaté dali již předem najevo, že jejich země závěry týkající se Ukrajiny nehodlá podpořit. Vadí jim zejména vyjádření, že si Evropská unie zachovává svůj přístup \"mír prostřednictvím síly\". Ten vyžaduje, aby Ukrajina byla v co nejsilnější pozici pro případná vyjednávání, což znamená pokračování vojenské pomoci bránící se zemi. Některé členské státy by uvítaly, kdyby Evropská unie poskytovala vedle zvýhodněných půjček i nevratné fondy. Před zahájením dnešního summitu EU v Bruselu se pro tuto možnost vyjádřili řecký premiér Kyriakos Mitsotakis či litevský prezident Gitanas Nauséda. Evropská komise chce prostřednictvím plánu na přezbrojení ReArm Europe mobilizovat dodatečné výdaje na obranu až ve výši 800 miliard eur (20 bilionů korun) včetně mechanismu půjček ve výši 150 miliard eur (3,75 bilionu korun). Rusko obvinilo Evropu z militarizace a označilo ji za válečnou stranu. Podle státní agentury TASS se takto vyjádřil mluvčí Kremlu Dmitrij Peskov, který dále prohlásil, že takový přístup Evropy je v kontrastu s postojem prezidentů Ruska a Spojených států Vladimira Putina a Donalda Trumpa. \"Každý den slyšíme z Bruselu mnoho signálů. Hlavně se signály ze strany Bruselu a evropských metropolí týkají plánů na militarizaci Evropy, což je v zjevně v rozporu s postojem prezidentů Ruska a USA hledat způsoby, jak vstoupit do procesu mírového urovnání. Evropa se zatím sama militarizuje a spíše se změnila ve válečnou stranu,\" prohlásil Peskov. Poslanci se sejdou pravděpodobně příští týden k debatě o obranyschopnosti Česka. O svolání mimořádné schůze k tomuto tématu požádali zákonodárci opozičního hnutí ANO. Návrh programu zahrnuje jediný bod, poslanci by se měli zabývat armádní koncepcí do roku 2035 \"z hlediska náboru profesionálních vojáků a investic do modernizace armády s cílem zvýšení bezpečnosti našich občanů\". Předseda ANO Andrej Babiš se stejně jako lídr SPD Tomio Okamura odmítl minulý týden zúčastnit schůzky k obraně a bezpečnosti, na kterou pozval předsedy sněmovních stran premiér Petr Fiala (ODS). Účastníci se shodli na tom, že stojí nadále o spojenectví se Spojenými státy, zároveň ale chtějí posilovat evropský pilíř NATO. Ve společném prohlášení vyzdvihli i potřebu silné, dobře vybavené armády i postupné navyšování výdajů na obranu tak, aby nejpozději v roce 2030 dosáhly nejméně tří procent hrubého domácího produktu. Francouzská státní investiční banka Bpifrance vytvoří fond v objemu 450 milionů eur (asi 11,2 miliardy Kč), jehož prostřednictvím bude financovat obranné projekty. Oznámil to dnes ministr financí Éric Lombard. Fond bude podle něj součástí snahy zvýšit vojenské výdaje kvůli obavám z Ruska a kvůli pochybnostem o budoucnosti případné americké pomoci, uvedla agentura Reuters. V Bruselu začal summit Evropské unie, který se bude zabývat situací na Ukrajině, obranou a konkurenceschopností. Informovala o tom mluvčí předsedy Evropské rady Antónia Costy. Se státníky se prostřednictvím videokonference spojí i ukrajinský prezident Volodymyr Zelenskyj. Česko zastupuje premiér Petr Fiala. Slovensko nepodpoří další sankce Evropské unie proti Rusku, pokud by ohrožovaly mírové řešení konfliktu na Ukrajině. Fico to dnes řekl poslancům evropského výboru slovenského parlamentu. \"Nemůžeme bigotně trvat za každou cenu na sankcích. Může se stát, že přijde okamžik a řekneme, že nesouhlasíme, neboť si myslíme, že je to proti mírovým krokům, které se momentálně dělají. Pokud budeme vnímat pokus o další sankce jako něco, co má nabourat mírový proces, jsme připraveni to vetovat,\" uvedl Fico. Ruské ministerstvo obrany informovalo v noci na čtvrtek o sestřelení 132 ukrajinských dronů. V Saratovské oblasti podle místního gubernátora Romana Busargina hoří letištní plocha a úřady evakuují lidi žijící v okolí letiště. Útoky obou stran přišly nedlouho poté, co ukrajinský prezident Volodymyr Zelenskyj ve středu hovořil se svým americkým protějškem Donaldem Trumpem o možnosti uzavřít příměří s ruským vůdcem Vladimirem Putinem, který zatím na Trumpův požadavek co nejrychlejšího klidu zbraní nekývl. Unijní prezidenti a premiéři budou dnes na summitu v Bruselu jednat o ruské agresi na Ukrajině, konkurenceschopnosti, ale i o obraně, migraci či návrhu nového víceletého rozpočtu EU. Šéf Evropské rady António Costa doufá, že by se mohlo podařit, aby byl summit pouze jednodenní. V případě, že se diskuse protáhnou, se ale státníci setkají i v pátek. Podle zdrojů ČTK diplomaté očekávají, že k části závěrů o Ukrajině se opět nepřipojí Maďarsko a půjde tedy jen o shodu 26 států. Česko bude zastupovat premiér Petr Fiala. Středoukrajinské město Kropyvnyckyj čelilo v noci na dnešek masivnímu útoku ruských dronů, při kterém utrpělo zranění několik lidí. Uvedl to dnes šéf místní oblastní správy Andrij Rajkovyč na svém telegramovém kanálu. Rusko hlásí zničení 132 ukrajinských dronů nad několika oblastmi, informovala agentura AFP. Zprávy ze čtvrtka 20. března Zelenskyj uvedl, že příští týden navštíví Francii. S Macronem si podle svých slov volá každý den. Řekl také, že Ukrajina obdržela další stíhačky F-16. Francouzská vláda plánuje rozeslat do každé domácnosti manuál na přežití s pokyny, jak se připravit na bezprostřední hrozbu včetně ozbrojeného konfliktu, zdravotní krize či přírodní katastrofy. S odkazem na francouzská média o tom píše server deníku The Guardian. Pokud ji schválí premiér François Bayrou, dvacetistránková příručka bude Francouzům odeslána ještě před příchodem léta, uvádějí média. \"Prezident Zelenskyj požádal o další systémy protivzdušné obrany, aby bylo možné chránit civilisty, zvláště pak systémy Patriot. Prezident Trump souhlasil, že s ním bude spolupracovat, aby zjistili, co je k dispozici, obzvláště v Evropě,\" uvedl Bílý dům. \"Jedním z prvních kroků k úplnému ukončení války by mohlo být ukončení úderů na energetickou a další civilní infrastrukturu,\" dodal Zelenskyj s tím, že Ukrajina to podporuje stejně jako návrh na bezpodmínečné příměří na frontě. \"Shodli jsme se, že Ukrajina a Spojené státy by měly pokračovat ve spolupráci s cílem dosáhnout skutečného ukončení války a trvalého míru. Věříme, že společně s Amerikou, s prezidentem Trumpem a pod americkým vedením lze trvalého míru dosáhnout ještě letos,\" uvedl ukrajinský prezident. Podle Bílého domu s neútočením na energetickou a civilní infrastrukturu souhlasil v rozhovoru s Trumpem také Zelenskyj. Americký prezident v této souvislosti navrhl, že Spojené státy převezmou kontrolu nad ukrajinskými elektrárnami, což podle něj do budoucna nejlépe zajistí jejich bezpečnost. Zelenskyj dnes hovořil také s předsedou Evropské rady Antóniem Costou, aby se sladili před zítřejším summitem EU. Ukrajinský prezident ho informoval o svém telefonátu s Donaldem Trumpem. I spoke with President of the European Council, António Costa @eucopresident, ahead of tomorrow’s European Council meeting, and thanked for the invitation to participate. We coordinated our positions and discussed key issues on the agenda.We also talked about Ukraine’s… pic.twitter.com/8eYxuVhXSF \"Měl jsem pozitivní, velmi věcný a upřímný rozhovor s prezidentem Spojených států Donaldem Trumpem,\" uvedl Zelenskyj. I had a positive, very substantive, and frank conversation with President of the United States Donald Trump @POTUS. I thanked him for a good and productive start to the work of the Ukrainian and American teams in Jeddah on March 11—this meeting of the teams significantly helped… pic.twitter.com/JFBd5EeIkg Americký prezident Donald Trump v dnešním rozhovoru se svým ukrajinským protějškem Volodymyrem Zelenským uvedl, že pomůže Ukrajině s pořízením dalších systémů protivzdušné obrany z Evropy. Shodli se rovněž na pozastavení útoků proti energetickým objektům. Trump dále slíbil, že vrátí domů ukrajinské děti unesené do Ruska. Zelenskyj poděkoval Trumpovi za americkou podporu. Podle agentur Reuters a AFP to dnes v prohlášení uvedl Bílý dům. Ten označil telefonát dvou státníků za fantastický. \"Velká část rozhovoru vycházela ze včerejšího telefonátu s prezidentem Putinem s cílem sladit požadavky a potřeby Ruska i Ukrajiny. Jsme na velmi dobré cestě,\" je přesvědčen americký prezident. Napsal také, že požádá ministra zahraničí Marca Rubia a poradce Bílého domu pro národní bezpečnost Mikea Waltze, aby přesně popsali projednávané body. Jejich prohlášení má být zveřejněno brzy. Dnešní telefonický rozhovor s ukrajinským prezidentem Volodymyrem Zelenským označil americký prezident Donald Trump za velmi dobrý. Na sociální síti Truth Social také poznamenal, že se ve zhruba hodinové diskusi snažil sladit požadavky a potřeby Ukrajiny i Ruska. Just completed a very good telephone call with President Zelenskyy of Ukraine. It lasted approximately one hour. Much of the discussion was based on the call made yesterday with President Putin in order to align both Russia and Ukraine in terms of their requests and needs. We are… Ukraine brings back 175 defenders from Russian captivity in one of the largest prisoner exchanges.Along with the POWs, Ukraine also secured the return of 22 severely wounded soldiers and fighters illegally sentenced in Russia on fabricated charges—outside the exchange. pic.twitter.com/ziOedPo83I Americký prezident Trump nyní v Oválné pracovně telefonicky hovoří s ukrajinským protějškem Zelenským, píše agentura Reuters s odvoláním na Bílý dům. Souhrn nejdůležitějšího dění: Rusko a Ukrajina si vyměnily po 175 válečných zajatcích, informovala agentura TASS. Moskva navíc předala Kyjevu 22 vážně zraněných ukrajinských vojáků, což ruské ministerstvo obrany označilo za gesto dobré vůle. Agentura Interfax uvedla, že všichni předaní ruští vojáci se nyní nacházejí v Bělorusku, kde je jim poskytována lékařská pomoc a odkud mohou kontaktovat své příbuzné. Ruský prezident Vladimir Putin prohlásil, že ruská vojska dokončují porážku nepřítele v Kurské oblasti, napsala dnes agentura Interfax. Do Kurské oblasti na západě Ruska při ofenzivě v srpnu loňského roku pronikly ukrajinské jednotky, nyní z něj ale podle médií ustupují. \"Naše jednotky nedávno provedly řadu rychlých, poměrně odvážných a účinných operací a dokončují porážku uskupení nepřátelských vojsk v Kurské oblasti,\" řekl Putin na zasedání generální prokuratury. Telefonát Trumpa a Zelenského se uskuteční v 15:00 SEČ, uvedl Bílý dům. Zelenskyj řekl, že doufá, že Trump zvýší tlak na ruské osoby a subjekty porušující americké sankce. Řekl také, že Putin využije každou příležitost, aby se plnému příměří na Ukrajině vyhnul. Francouzské ministerstvo zahraničí poukázalo na to, že je rozdíl mezi tím, co Moskva říká a co dělá. \"Ruské útoky na ukrajinské území během uplynulé noci, z nichž některé mířily na civilní infrastrukturu, ukazují propast mezi slovy Moskvy a činy,\" uvedl mluvčí diplomacie Christophe Lemoine. \"Mírová dividenda je pryč. Bezpečnostní architekturu, na kterou jsme se spoléhali, již nelze považovat za samozřejmost. Evropa je připravena investovat do obrany, posílit své schopnosti a mít proaktivní přístup k bezpečnosti,\" okomentovala nové kroky šéfka Evropské komise Ursula von der Leyenová. \"Představujeme plán Readiness 2030 (Připravenost 2030), který znamená navýšení investic do obrany. Musíme nakupovat více evropsky. Protože tak posílíme evropskou obrannou technologickou a průmyslovou základnu,\" dodala s tím, že je potřeba se zaměřit i na inovace a vytvoření celoevropského trhu s obranným vybavením. Je třeba, aby evropské země dokázaly čelit hrozbám rozhodnějším způsobem, zdůraznila Kallasová. \"Je třeba doplnit evropské zásoby munice, zbraní, vojenské techniky a vybavení a zajistit tok tohoto vybavení i na Ukrajinu,\" řekla. \"Je rovněž potřeba vytvářet velké celoevropské projekty, EU má přidanou hodnotu v tom, že může podporovat státy tam, kde to samy nezvládnou, protože je to příliš nákladné či příliš složité,\" dodala s tím, že je rychlejší a levnější, když budou státy sedmadvacítky spolupracovat. \"Finance, které investujeme do obrany, ukazují, jak si obrany ceníme. Za poslední desetiletí jsme toho nedělali dost. Mezinárodní řád se ale mění, nejvíce od roku 1945, nastává rozhodující okamžik a my musíme jednat,\" uvedla na tiskové konferenci šéfka unijní diplomacie Kaja Kallasová. \"Bílá kniha o obraně je naším návrhem, jak můžeme spolupracovat. Naše spolupráce je naší výhodou oproti ostatním po celém světě,\" dodala. Ruské ministerstvo obrany na Telegramu nařklo Kyjev z provokace s cílem \"narušit mírové iniciativy prezidenta USA\", jako důvod uvedlo ukrajinský útok na energetickou infrastrukturu. V noci na dnešek Kyjev podnikl útok s pomocí tří dronů na zařízení v obci Kavkazskaja v Krasnodarském kraji, které zajišťuje překládku ropy, uvedl resort. Kreml podle Peskova tento útok považuje za sabotáž dohody o částečném příměří. \"Informace o rozkazu ruského prezidenta (o zastavení úderů na energetická zařízení) byly široce dostupné v době, kdy tyto útoky začaly. A kyjevský režim neudělal nic pro jejich zrušení,\" pronesl Peskov. Podle bývalého diplomata Petra Koláře může telefonát Trumpa s Putinem teoreticky vést k míru, ale zatím to tak podle něj nevypadá. \"Putin odhadl Trumpa velmi dobře. On je na to i cvičený, je cvičený verbovčík KGB,\" prohlásil bývalý velvyslanec v USA i Rusku s tím, že Putin hraje s Trumpem \"hru, která je jeden krok dopředu, dva kroky zpátky. Pochválí ho, ocení jeho snahu o nastolení míru. Zároveň ale neustupuje od svých požadavků a má jasno v tom, co si od toho příměří slibuje,\" dodal ve vysílání Rádia Impuls. Masivní investice do obrany, společné nákupy, ale i prohloubení celoevropského obranného trhu či větší propojení evropského a ukrajinského obranného průmyslu předpokládá nová strategie k posílení obrany EU do roku 2030. Takzvanou Bílou knihu o budoucnosti evropské obrany dnes v Bruselu představila šéfka unijní diplomacie Kaja Kallasová spolu s komisařem pro obranu Andriusem Kubiliusem. Američtí zákonodárci mají podezření, že databáze výzkumné laboratoře o odvlečených ukrajinských dětech byla vymazána, což by pravděpodobně zmařilo úsilí o nalezení dětí a dohnání jejich únosců ke spravedlnosti. \"Máme důvod se domnívat, že data z úložiště byla trvale vymazána. Pokud by to byla pravda, mělo by to devastující následky,\" stojí v dopise skupiny zákonodárců v čele s demokratickým kongresmanem Gregem Landsmanem. Dopis je adresovaný ministru zahraničí Marcu Rubiovi a ministru financí Scottu Bessentovi. Administrativa amerického prezidenta Donalda Trumpa ukončila program, který dokumentuje možné ruské válečné zločiny, včetně hromadných únosů ukrajinských dětí do Ruska. Píše o tom list The Washington Post s odvoláním na americké představitele obeznámené s opatřením. Krok znemožnil předávání důkazů prokurátorům, kteří vedou řadu trestních řízení, včetně případů u Mezinárodního trestního soudu. Sněmovní rozpočtový výbor dnes podpořil návrh ministra financí Zbyňka Stanjury (ODS), podle kterého by vláda mohla v rozpočtech na roky 2026 až 2033 zvyšovat výdaje státního rozpočtu určené na obranu nad dosavadní dvě procenta hrubého domácího produktu (HDP), a to i nad schválený výdajový rámec rozpočtu. Návrh vedle koaličních stran podpořilo i opoziční hnutí ANO, zástupci SPD se zdrželi. Vláda minulý týden rozhodla o postupném navyšování výdajů na obranu o 0,2 procenta HDP ročně do roku 2030, kdy by měly činit přinejmenším tři procenta HDP. Obnovení základní vojenské služby je podle ministryně obrany Jany Černochové (ODS) nereálné, neboť pro to nejsou materiální ani personální podmínky. Zachována ale zůstává branná povinnost, která se týká občanů do 60 let věku, uvedla dnes ministryně v Senátu. Reagovala tak na vystoupení lidoveckého senátora a někdejšího vicepremiéra Jiřího Čunka, podle něhož je znovuzavedení základní vojenské služby žádoucí. Deník The New York Times píše, že pro Trumpa je dosažení příměří ve válce na Ukrajině prvním krokem k mnohem rozsáhlejší normalizaci vztahů s Ruskem. Trump ji prosazuje v době, kdy se většina jeho spojenců v NATO drží své strategie posledních tří let. Ta spočívá v sankcích, omezování vlivu Ruska a pokračující pomoci Ukrajině. Podle deníku je pozoruhodné, že lídři po společném telefonátu nevydali žádné prohlášení o společných principech pro ukončení války. Byla tu však i gesta dobré vůle, píše list. Putin podle Kremlu prohlásil, že Rusko propustí 23 vážně zraněných ukrajinských vojáků a že ještě tento měsíc si s Ukrajinou vymění válečné zajatce. Výměna se bude týkat 175 vězňů z každé strany. Ruský vůdce podle stanice BBC v hovoru poskytl Trumpovi právě tolik, aby šéf Bílého domu mohl tvrdit, že dosáhl pokroku ve vyjednávání o míru na Ukrajině, aniž by to vypadalo, že se Kremlem nechal obehrát. Putin v telefonátu souhlasil se zastavením útoků na energetické objekty na 30 dnů. Pokud k tomu skutečně dojde, bude to určitá úleva pro civilisty, píše BBC s tím, že se však zdaleka nejedná o úplné a bezpodmínečné příměří, které USA po Rusku chtěly. Dohoda s Ruskem o pozastavení útoků na energetickou infrastrukturu ve válce na Ukrajině je ze strany amerického prezidenta Donalda Trumpa zjevným ústupkem jeho ruskému protějšku Vladimiru Putinovi, píše deník The Washington Post. Příměří je totiž limitovanější než širší zastavení bojů, o které Trump usiloval a se kterým už souhlasil minulý týden Kyjev. Omezená dohoda, které vůdci USA a Ruska dosáhli během jejich úterního telefonátu, podle listu svědčí o tom, jak obtížné pro Trumpa může být ukončení války na Ukrajině navzdory jeho předvolebnímu slibu, že tak učiní do 24 hodin. Mluvčí Kremlu prohlásil, že ruská armáda sestřelila sedm vlastních dronů mířících na Ukrajinu poté, co se prezidenti Ruska a USA Vladimir Putin a Donald Trump v úterý dohodli na třicetidenním pozastavení vzdušných úderů na energetiku. Uvedla to státní agentura TASS. Ruské ministerstvo obrany krátce předtím prohlásilo, že stroje už byly ve vzduchu, když přišel Putinův rozkaz k zastavení útoků. Moskva zároveň obvinila Kyjev z provokace s cílem narušit mírové iniciativy amerického prezidenta tím, že vyslal tři drony na energetické zařízení v ruském Krasnodarském kraji. Ukrajina už v noci na středu obvinila Rusko z pokračování vzdušných útoků. Ukrajinský prezident Volodymyr Zelenskyj bude ještě dnes hovořit s americkým prezidentem Donaldem Trumpem, od kterého očekává podrobnosti z jeho úterního telefonátu s šéfem Kremlu Vladimirem Putinem. Uvedl také, že Ukrajina je připravena vyslat tým, který bude s USA vyjednávat o příměří. Ukrajina už dříve oznámila, že souhlasí s americkým návrhem na 30 dní příměří, Rusko ale souhlas zatím nevyslovilo. \"Záleží, o čem si povídali a co dohodli. Co je naprosto zásadní, tak u jakékoli dohody o dlouhodobém, trvalém míru musí sedět Ukrajina. Prostě to nemůže být bez Ukrajiny,\" uvedl ministr životního prostředí Petr Hladík (KDU-ČSL). Posun očekává spíš od nadcházejících rozhovorů na Blízkém východě. Podle ministra dopravy Martina Kupky (ODS) je vyvíjení diplomatických kroků namístě, zároveň je ale důležité, aby byl dosažen důstojný mír pro Ukrajinu. \"Jakkoli si všichni přejeme, aby ty telefonáty a diplomatická cesta měla pozitivní výsledky, tak zatím ty aktuální zprávy jsou v tomto směru spíše skeptické,\" podotkl Kupka. Dál podle něj platí, že vyvíjení diplomatických kroků je namístě, zároveň je ale důležité, aby byl dosažen mír, který znamená důstojnou cestu pro Ukrajinu. \"Aby to v tomto směru nebyly kroky, které dají za pravdu agresorovi,\" dodal. Z úterního telefonátu amerického prezidenta Donalda Trumpa s ruským protějškem Vladimirem Putinem nevzešel nástin skutečného řešení války na Ukrajině. Novinářům to dnes při příchodu na jednání vlády řekl vicepremiér a ministr práce a sociálních věcí Marian Jurečka (KDU-ČSL). \"Je důležité, že ti lidé spolu mluví, ale telefonát, byť z toho jásají asi v Moskvě i ve Washingtonu, asi nepřinesl reálně vůbec nic pro problémy, které tady dneska máme. Pro Ukrajinu, pro ten konflikt,\" řekl Jurečka. \"Neviděl jsem z toho žádný nástin skutečného řešení, protože na jedné straně se vytváří podmínky, které by Ukrajina byla připravena akceptovat, a Moskva nic z toho nechce,\" dodal. Ukrajinská železniční společnost Ukrzaliznycja uvedla, že Rusko zaútočilo na železniční napájecí soustavu v Dněpropetrovské oblasti, kde jsou určité úseky bez proudu, ale vlaky jezdí podle jízdního řádu. Náčelník vojenské správy tohoto regionu Serhij Lysak informoval podle webu Ukrajinska pravda mimo jiné o požáru v Dnipru, který způsobil ruský vzdušný útok. Zranění podle něj nejsou. Úterní telefonát mezi prezidenty Spojených států a Ruska Donaldem Trumpem a Vladimirem Putinem o Ukrajině ukázal, že Moskvě nelze věřit a že Moskva nehodlá dělat žádné ústupky. Dnes to podle agentury Reuters prohlásila šéfka diplomacie Evropské unie Kaja Kallasová. \"Pokud si přečtete oba zápisy z rozhovoru, tak je jasné, že Rusko nechce učinit žádný ústupek,\" řekla Kallasová novinářům. Poukázala tak mimo jiné na odlišnosti americké a ruské verze prohlášení. Evropská komise měla původně již na konci března předložit \"cestovní mapu k ukončení dovozu ruské energie\", její zveřejnění ale bylo odloženo. Podle komisaře pro energetiku Dana Jörgensena na dokumentu odborníci dál intenzivně pracují, je potřeba vše ale nastavit tak, aby konec závislosti na ruském plynu nepoškodil občany Evropské unie. Jörgensen to uvedl v rozhovoru s novináři z projektu European Newsroom, který sdružuje tiskové agentury z celé Evropy. Cestovní mapu podle něj zveřejní komise do několika týdnů. \"A mimochodem jsme viděli, že útoky na civilní infrastrukturu během první noci po údajně směrodatném, skvělém telefonátu nepřestaly,\" dodal ministr. Putin podle něj \"hraje hru\". \"A jsem si jistý, že americký prezident nebude už dlouho moci jen přihlížet,\" dodal. Noční útoky na Ukrajinu dokazují, že dohoda, které dosáhl americký prezident Donald Trump v úterním telefonátu s ruským prezidentem Vladimirem Putinem, nic neznamená. V rozhovoru na veřejnoprávní stanici ZDF to dnes prohlásil německý ministr obrany Boris Pistorius. Putin podle něj hraje hry a Trump na to bude muset dříve či později zareagovat. Rusko a Ukrajina se obviňují z nočních vzdušných útoků na svá území. Rusko v noci zaútočilo na Ukrajinu 145 drony a šesti střelami, protivzdušná obrana sestřelila 72 bezpilotních letounů, uvedlo ráno ukrajinské letectvo. Dalších 56 strojů podle něj zmizelo z radarů, aniž by způsobily škody. Ruské ministerstvo obrany podle agentury TASS oznámilo sestřelení 57 ukrajinských dronů nad Ruskem a Azovským mořem. Čísla, ke kterým došli experti z Evropské komise, nejsou stejná jako ta, která předložilo Slovensko, pokud jde o ztráty v souvislosti se zastavením tranzitu ruského plynu přes Ukrajinu. Komisař pro energetiku Dan Jörgensen to uvedl v rozhovoru s novináři z projektu European Newsroom (ENR), který sdružuje tiskové agentury z celé Evropy. Slovenské údaje ale nyní experti analyzují a eurokomisař podle svých slov bere velmi vážně, když \"mu nějaký členský stát řekne, že se ocitl v problémech\". Jednání o příměří na Ukrajině začnou v neděli v saúdskoarabské Džiddě, uvedl v úterý zvláštní zmocněnec USA pro Blízký východ Steve Witkoff. Ten se v minulých týdnech v Saúdské Arábii v rámci americké delegace účastnil rozhovorů jak s ruskými, tak ukrajinskými představiteli, píše agentura AFP. Americkou delegaci v Džiddě povedou ministr zahraničí Marco Rubio a poradce Bílého domu pro národní bezpečnost Mike Waltz, řekl Witkoff, aniž by sdělil, s kým bude delegace jednat. \"Tyto ruské noční útoky ničí náš energetický sektor, naši infrastrukturu a běžný život Ukrajinců. Skutečnost, že tato noc nebyla výjimkou, ukazuje, že v zájmu míru musíme na Rusko nadále vyvíjet tlak,\" uvedl Zelenskyj na sociální síti Telegram. \"Putin dnes de facto odmítl návrh na úplné příměří,\" dodal. Dnešní ruské noční útoky na Ukrajinu podle prezidenta Volodymyra Zelenského ukazují, že ruský prezident Vladimir Putin de facto odmítl návrh na úplné příměří, píše agentura Reuters. Svět by měl podle Zelenského odmítnout jakékoliv Putinovy snahy o protahování války. Ruská armáda na Ukrajinu vypustila více než 40 dronů, dodal Zelenskyj. Rusko zaútočilo několik hodin po dlouhém telefonickém rozhovoru amerického prezidenta Donalda Trumpa s Vladimirem Putinem, z něhož vzešel návrh na zastavení útoků obou znepřátelených stran na energetickou infrastrukturu. Unijní exekutiva by měla zveřejnit rovněž i podrobnosti plánu na zvýšení obranyschopnosti Evropské unie nazvaného ReArm Europe. Ten by mohl podle komise pomoci nalézt až dalších 800 miliard eur (20 bilionů korun) na obranu díky volnějším rozpočtovým pravidlům a také novému plánu ve výši 150 miliard eur. Evropská komise dnes představí Bílou knihu o budoucnosti evropské obrany, která má stanovit strategii pro znovuvyzbrojení bloku. Na vytvoření dokumentu pracovala šéfka unijní diplomacie Kaja Kallasová společně s eurokomisařem pro obranu Andriusem Kubiliusem. \"Obnova evropské obrany vyžaduje masivní investice v dlouhodobém horizontu,\" stojí v návrhu dokumentu. Evropská komise podle všeho vyzve země EU, aby se urychleně dohodly na svých nejnaléhavějších obranných potřebách s cílem zahájit \"velké celoevropské vlajkové projekty\". Podmínky pro získání zvláštního dlouhodobého pobytu pro uprchlíky z Ukrajiny projedná na dnešním zasedání vláda. K nabytí zvláštního dlouhodobého pobytu by ukrajinští uprchlíci potřebovali podle navrhovaného nařízení minimální roční příjem 440 tisíc korun, žít v Česku s dočasnou ochranou alespoň dva roky a od loňského července nepobírat humanitární dávku. K návrhu mají výhrady Konsorcium nevládních organizací pracujících s migranty a Kancelář veřejného ochránce práv, podle kterých tyto podmínky splňuje úzký okruh uprchlíků. Souhrn nejdůležitějšího dění: Zprávy ze středy 19. března Milí čtenáři, vítáme Vás u nového online přenosu k dění na Ukrajině. Centrum.cz | Atlas.cz 1999 – 2025 © Economia, a.s. | O nás | Všechny služby | Volná místa Inzerce | Služby firmám | Všeobecné podmínky | Cookies | Nastavení soukromí | Ochrana osobních údajů | Zpracování osobních údajů | Audiovizuální mediální služby | Nápověda Jakékoliv užití obsahu, včetně převzetí článků, je bez souhlasu Economia, a.s. zapovězeno. Bez souhlasu Economia, a.s. je zapovězeno též rozmnožování obsahu pro účely automatizované analýzy textů nebo dat podle ustanovení § 39c autorského zákona.",
    "Source": "zpravy.aktualne",
    "Category": "Zahraničí",
    "PublishDate": "Sat, 05 Apr 2025 09:21:35 +0200",
    "ArticleUrl": "https://zpravy.aktualne.cz/zahranici/valka-na-ukrajine-online-prenos/r~790aa45a048711f0b589ac1f6b220ee8/?utm_source=mediafed&utm_medium=rss&utm_campaign=mediafed",
    "ArticleLength": 129277,
    "WordCount": 18987,
    "ScrapedDate": "2025-04-05 17:04:42",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Menší strany se radí o změně režimu. Koudelka navrhl poloprezidentský systém",
    "Content": "„Byl by odvolatelný nadpoloviční většinou všech občanů na návrh parlamentu. Kdyby ale nebyl odvolán, mohl by rozpustit parlament,“ řekl Koudelka na akci, kterou pořádá spolek Svatopluk. Na konferenci vystoupí také předseda SPD Tomio Okamura, lídr hnutí Stačilo! Daniel Sterzik známý jako bloger Vidlák a předseda strany Motoristé sobě Petr Macinka. „Jednokomorový parlament volený na 5 let by byl složený ze 151 poslanců,“ nastínil další z návrhů reformy Koudelka, který je členem neparlamentní Trikolory a vedl loni kandidátku SPD, Svobodných, PRO a Trikolory v krajských volbách na jižní Moravě. „Ústava má mít přednost před právem Evropské unie. Počet soudců Ústavního soudu by mohl být snížen na 13,“ řekl Koudelka. Největší aplaus přítomných ale vyvolal návrh vypustit právo na azyl z Listiny základních práv a svobod. Navrhujeme silnou roli prezidenta, řekl Drulák „Pokud se nechceme rozplynout v multikulturním chaosu, neobejdeme se bez změny režimu,“ řekl Petr Drulák, bývalý náměstek ministra zahraničí a exvelvyslanec ve Francii. Nyní se angažuje ve spolku Svatopluk a podporuje hnutí Stačilo!, za které budou kandidovat komunisté. Každý pátý Čech si přeje autoritářský režim, silného vůdce a zrušit parlament „Navrhujeme silnou roli prezidenta,“ řekl i Drulák k tomu, co by změna režimu měla obnášet. Navrhl také odchod z vojenských struktur NATO. „Pokud volíte Fialu, je to katastrofa, pokud volíte Babiše, nebude to uspokojivé,“ prohlásil Drulák. „Pokud mluvíme o změně režimu, mluvíme o změně základních pravidel hry,“ řekl muž, který byl náměstek ministra zahraničí Lubomíra Zaorálka ze sociální demokracie, než se názorově přidal k radikálnějšímu proudu. Drulák ale na konferenci v pražském hotelu Duo na Proseku připustil, že ke změně režimu nedojde po letošních podzimních volbách do Sněmovny.",
    "Source": "idnes",
    "Category": "Zprávy - Volby",
    "PublishDate": "Sat, 05 Apr 2025 15:00:00 GMT",
    "ArticleUrl": "https://www.idnes.cz/volby/vychodiska-a-vule-ke-zmene-rezimu-konference-poloprezidentsky-system-koudelka.A250405_144337_volby_kop#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main",
    "ArticleLength": 1811,
    "WordCount": 268,
    "ScrapedDate": "2025-04-05 17:04:44",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Starosty v Praze povede do sněmovních voleb náměstek ministra Dvořák",
    "Content": "Pořadí kandidátky stanovené pražskou konferencí stejně jako další kandidátky bude ještě schvalovat celostátní sněm v sobotu 17. května. Obvykle pořadí už nemění. Na sněmu zahájí STAN i další fázi kampaně. „O každý hlas se poperu. Ukážeme, že STAN může být silným hlasem všech občanů. Že máme odvahu, vůli a schopnosti vrátit lidem důvěru v politiku,“ uvedl po zvolení na sobotní tiskové konferenci Dvořák. Kandidáti STAN podle něj nabídnou voličům jasné hodnoty, jako jsou svoboda a demokracie, a zkušenosti z komunální práce i exekutivy a Sněmovny. Předseda Starostů a ministr vnitra Vít Rakušan vyzdvihl na síti X Dvořákovu činnost na ministerstvu spravedlnosti, kde se jako náměstek podílel na redefinici znásilnění nebo vytvoření takzvaného dětského certifikátu, tedy doživotního zákazu práce s dětmi pro sexuální zločince a pachatele dalších násilných trestných činů na dětech. „Jestli je Karel i bůh, musí ukázat až ve volbách a dobrý výsledek si musí v hlavním městě odpracovat celá základna,“ napsal vicepremiér. Voliče Starostové plánují oslovit také závazkem neopakovat populistické scénáře z Maďarska a Slovenska, nepřibližovat se slovy Laciny ke skluzavce k Putinovu Rusku. Hromasová na tiskové konferenci po jednání sněmu zmínila vyváženost mixu žen i odborného zaměření kandidátů. V dolní parlamentní komoře se chce věnovat potřebám seniorů. Na čtvrté místo kandidátní listiny účastníci sněmu zvolili náměstka ministra průmyslu a obchodu Štěpána Hofmana. Ten chce jako poslanec prosadit zákon o start-upech. Starostové vybírají lídry do voleb, ve středních Čechách je povede Rakušan Další místa kandidátky STAN v hlavním městě obsadí místostarosta Prahy 8 Tomáš Hřebík a Lucie Sedmihradská z Vysoké školy ekonomické. Ze sedmého místa bude poslanecký mandát obhajovat bývalý ministr školství Vladimír Balaš. Většina stran ještě kandidátky uzavřené nemá, rozhodla už ale o lídrech. Spolu v Praze povede ministryně obrany Jana Černochová (ODS), ANO poslanec Karel Havlíček a Piráty předseda Zdeněk Hřib v tandemu s poslankyní Olgou Richterovou. Volby do Poslanecké sněmovny v roce 2021 v Praze vyhrála koalice Spolu se ziskem 40 procent hlasů, získala 11 poslaneckých křesel. Koalice Starostů s Piráty skončila v hlavním městě druhá s 22,64 procenta hlasů, mandáty získali z Pirátů Richterová a Jakub Michálek, za STAN byl zvolen Lacina a další tři zástupci Starostů. Třetí bylo hnutí ANO se 17 procenty a pěti mandáty, čtvrté skončilo s velkým odstupem a jedním mandátem hnutí SPD.",
    "Source": "idnes",
    "Category": "Zprávy - Volby",
    "PublishDate": "Sat, 05 Apr 2025 14:44:00 GMT",
    "ArticleUrl": "https://www.idnes.cz/volby/praha-kandidatka-starostove-karel-dvorak.A250405_124147_praha-volby_pari#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main",
    "ArticleLength": 2493,
    "WordCount": 373,
    "ScrapedDate": "2025-04-05 17:04:45",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Vlaky na trati mezi Plzní a Klatovy kvůli závadě stojí, nahrazují je autobusy",
    "Content": "Podle Českých drah způsobil zastavení provozu lom koleje na trati. Na odstranění závady pracuje Správa železnic. Vykolejený vlak se z Olomouce nepodařilo odtáhnout, opravy potrvají do pondělí",
    "Source": "idnes",
    "Category": "Plzeň - Plzeň - zprávy",
    "PublishDate": "Sat, 05 Apr 2025 14:37:00 GMT",
    "ArticleUrl": "https://www.idnes.cz/plzen/zpravy/zeleznicni-trat-zavada-plzen-klatovy.A250405_155305_plzen-zpravy_pari#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main",
    "ArticleLength": 191,
    "WordCount": 27,
    "ScrapedDate": "2025-04-05 17:04:46",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Golem v akci. Při půlmaratonu zdravotníci ošetřili 51 lidí, pět bylo hospitalizováno",
    "Content": "Při loňském půlmaratonu ve výjimečně horkém počasí hodně běžců zkolabovalo, zdravotníci tehdy ošetřili přes stovku lidí a 36 z nich transportovali do nemocnic. Na dvě hodiny tehdy také kvůli velkému počtu ošetřovaných aktivovali traumatologický plán. Záchranná služba v hlavním městě kvůli sobotnímu závodu posílila běžný provoz. Na Bubenském nábřeží měla připravený speciál Golem a zdravotnický stan s více než 20 zdravotníky. Po trase půlmaratonu rozmístila čtyři sanitky pro rychlou pomoc. Kromě toho mohli zdravotníci využít i čtyřkolku Polaris, která podle nich výrazně zefektivňuje zásah na místech s větší koncentrací lidí. Novinkou letošního ročníku byly elektronické zdravotní karty, do kterých si běžci mohli před závodem uložit své zdravotní údaje. V případě potřeby takové informace výrazně usnadní poskytování péče. Pražský půlmaraton vyhráli Kwizera a Rengeruková, nejlepším Čechem byl Vebr Před rokem teplota v Praze přesáhla 25 stupňů Celsia, některé běžce horké počasí netypické pro začátek dubna zaskočilo. Ošetřit potřebovalo přes 100 lidí a víc než tři desítky z nich tehdy skončily v nemocnici. V sobotu panovalo v metropoli mnohem chladnější počasí do deseti stupňů Celsia, pocitovou teplotu ještě snižoval vítr. Půlmaraton dnes omezil dopravu a parkování především centrální části hlavního města v okolí Vltavy. Závod odstartoval dnes 10:00 z Bubenského nábřeží v Holešovicích, kde byl také cíl závodu. Závod dlouhý téměř 21,1 kilometru vedl z velké části po nábřežích Vltavy nebo v její blízkosti, závodníky ale zavedl i na Staroměstské náměstí, Národní třídu a do ulice Na Příkopě. 11. dubna 2024",
    "Source": "idnes",
    "Category": "Praha - Praha - zprávy",
    "PublishDate": "Sat, 05 Apr 2025 14:07:00 GMT",
    "ArticleUrl": "https://www.idnes.cz/praha/zpravy/pulmaraton-golem-zachranari-nemocnice-transport-bezci-amateri.A250405_154326_praha-zpravy_svm#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main",
    "ArticleLength": 1621,
    "WordCount": 239,
    "ScrapedDate": "2025-04-05 17:04:47",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "AfD se poprvé dělí o první místo v průzkumu. Dotáhla křesťanské demokraty",
    "Content": "AfD, která je označovaná za pravicově populistickou až krajně pravicovou, v posledních dnech výrazně posilovala a nyní dosáhla 24 procent hlasů. Na stejnou hodnotu o dva procentní body klesla podle barometru agentury INSA podpora konzervativní unie CDU/CSU pravděpodobného příštího kancléře Friedricha Merze. „Je potřeba soudržnost společnosti.“ Školy v německém okrese povinně vyvěsí vlajky Vzestup krajně pravicové AfD dostává kandidáta na příštího německého kancléře Merze pod tlak, a to přímo uprostřed koaličních jednání, píše agentura AFP. Je to poprvé, co se obě strany srovnaly, což znamená symbolický krok v pokračujícím vzestupu krajní pravice v Německu, dodává AFP. „Lidé již nechtějí levicovou vládu, ve které si CDU/CSU nechá diktovat svou politiku od sociálních demokratů a Zelených. Je čas na skutečný občanský politický obrat,“ reagovala v sobotu na síti X lídryně Alternativy pro Německo Alice Weidelová. Pokud Merz nezajistí zásadní obrat, příští volby ovládne AfD, říká politolog V únorových předčasných volbách do Spolkového sněmu konzervativci zvítězili s 28,5 procenta hlasů, AfD skončila druhá s 20,8 procenta.",
    "Source": "idnes",
    "Category": "Zprávy - Zahraničí",
    "PublishDate": "Sat, 05 Apr 2025 14:04:00 GMT",
    "ArticleUrl": "https://www.idnes.cz/zpravy/zahranicni/nemecko-volby-afd-alternativa-konzervativni-unie-cdu-csu-friedrich-merz-alice-weidel.A250405_150319_zahranicni_idh#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main",
    "ArticleLength": 1133,
    "WordCount": 163,
    "ScrapedDate": "2025-04-05 17:04:49",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Na hranicích USA mohou úředníci prohledávat telefony, upozorňuje Kanada své obyvatele",
    "Content": "Na hranicích USA mohou úředníci prohledávat telefony, upozorňuje Kanada své obyvatele ČTK pes Kanadská vláda v aktualizovaných cestovních doporučeních upozornila Kanaďany, že američtí úředníci na hranicích mají značné pravomoci při rozhodování o tom, kdo vstoupí do Spojených států, včetně prohledávání notebooků a mobilních telefonů cestujících. Píše o tom web kanadské stanice CBC. „Úřady Spojených států přísně dodržují požadavky na vstup. Očekávejte přísnou kontrolu, včetně kontroly elektronických zařízení. Dodržujte předpisy a buďte vstřícní při všech kontaktech s pohraničními orgány. Pokud vám bude vstup odepřen, můžete být zadrženi po dobu čekání na deportaci,“ uvádí web kanadské vlády. Američtí úředníci na hranicích mají již dlouho právo požádat o prohlídku věcí cestujících, ale kanadská vláda tento týden aktualizovala své pokyny na webu a přidala do nich další varování. Změna přichází v době, kdy se dlouholeté přátelské vztahy obou zemí rozpadají i pod tlakem obchodní války, kterou americký prezident Donald Trump rozpoutal uvalením cel na dovoz ze zemí po celém světě včetně Kanady. Odborníci doporučují vzít si do USA náhradní telefon Imigrační právníci uvedli, že cestující, kteří se obávají o své soukromí, by se měli obeznámit s pravomocemi pohraničníků a rozhodnout se, jak velké riziko jsou ochotni podstoupit, než se vydají na cestu do USA. Někteří odborníci navrhují, aby si s sebou cestující vzali náhradní telefon, a ten, který běžně používají, nechali doma. Jinde na území USA potřebují američtí policisté k prohlídce telefonu nebo notebooku povolení k prohlídce. Úřady na hranicích však mohou podle CBC prohledávat mobilní telefony, kontrolovat komentáře na sociálních sítích a zkoumat laptopy příchozích bez soudního příkazu. Mohou také zařízení zabavit nebo stáhnout celý jeho obsah. Odmítnutí prohlídky mobilu může znamenat odepření vstupu do USA „Úředníci na hranicích by měli hledat důkazy o tom, že se někdo chystá spáchat trestný čin nebo porušit podmínky vstupního víza,“ uvedl Adam Schwartz z nadace Electronic Frontier Foundation (EFF) v San Franciscu. „Ale jakmile se úředník začne vrtat v telefonu, víte, že existuje riziko, že půjde hlouběji... Mohou narazit na někoho, kdo říká ‚Jsem naštvaný na prezidenta Spojených států‘ nebo ‚Jsem hrdý na to, že jsem Kanaďan, a štve mě, že na nás Spojené státy právě uvalily cla‘ nebo cokoli jiného,“ řekl Schwartz. Podle něj je možné prohlídku elektronického zařízení odmítnout, ale úředníci na hranicích mohou takovému cestujícímu odepřít vstup do USA. Mohou také telefon zabavit a pokusit se ho sami odemknout nebo cestujícího na několik hodin zadržet. Kanadská vláda v současné době stále hodnotí riziko cestování do USA jako nízké a doporučuje svým občanům, aby dodržovali „běžná bezpečnostní opatření“. Případ vyhoštěného vědce Nedávno v médiích proběhla zpráva, že americké úřady v březnu odepřely vstup do země francouzskému vědci poté, co prohledali jeho mobilní telefon a měli v něm najít zprávy, ve kterých kritizoval prezidenta Trumpa. Vědec, který do USA cestoval na konferenci o vesmíru, byl vyhoštěn. Spojené státy avšak popřely, že by zakázaly francouzskému vědci vstup do země kvůli jeho názorům na Trumpa. Obvinily ho naopak, že měl tajné informace z laboratoře Los Alamos, která se zabývá jaderným výzkumem. Francouzská vláda nad vyhoštěním svého občana z USA vyjádřila politování. Svět Kanada USA Bezpečnost Hranice Kontrola Mobilní telefon Výběr Výběr redakce",
    "Source": "ct24",
    "Category": "Svět",
    "PublishDate": "Sat, 05 Apr 2025 14:49:14 GMT",
    "ArticleUrl": "https://ct24.ceskatelevize.cz/clanek/svet/na-hranicich-usa-mohou-urednici-prohledavat-telefony-upozornuje-kanada-sve-obyvatele-359777",
    "ArticleLength": 3465,
    "WordCount": 515,
    "ScrapedDate": "2025-04-05 17:04:50",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Těžba kontaminované zeminy u Hustopečí není podle inspekce možná",
    "Content": "Těžba kontaminované zeminy u Hustopečí není podle inspekce možná ČTK kma Těžba kontaminované zeminy v místě únorové havárie cisternového vlaku s toxickým benzenem u Hustopečí nad Bečvou na Přerovsku není podle nových analýz v současné době účelná a možná. Benzen se ze zeminy odpařuje příliš rychle a může ohrozit zdraví i životy zasahujících zaměstnanců, uvedl ředitel České inspekce životního prostředí (ČIŽP) Petr Bejček. V ohnisku kontaminace tento týden začala zkušební těžba kontaminované zeminy. Inspekce ve spolupráci s hasiči a sanační společností měřila koncentrace benzenu v ovzduší, aby bylo možné vyhodnotit, zda je s ohledem na bezpečnostní a zdravotní rizika těžbu a odvoz zeminy možné provést. „Oddělení kontaminace larsenovou stěnou je podstatným krokem, který nám umožní plně přejít do sanační fáze. Na místě jsou momentálně konaná veškerá opatření, která jsou z technických a bezpečnostních hledisek možná. Odtěžba zeminy dle nových analýz není v současné době účelná, a po provedení úvodních bezpečnostních zkoušek můžeme téměř s jistotou říci, že není ani možná. Benzen ze zeminy odtěkává příliš rychle a může ohrozit zdraví i životy zasahujících zaměstnanců,“ informoval Bejček. Oblast kontaminovanou benzenem ohraničí a izolují takzvané štětovnice, tedy ocelové profily v délce sedmi set metrů. To je více než trojnásobek původně plánované délky. Dosud odborníci štětovnice na místě instalovali v délce přes tři sta metrů. Ocelové profily, které firma instaluje do hloubky sedmi metrů, budou stát nejen v prostoru mezi kolejištěm a jezerem, ale ohraničit by měly dokola celé ohnisko znečištění. Ve vodní nádrži číslo 6, která se nachází v těsné blízkosti havárie, se v prvním dubnovém týdnu koncentrace benzenu výrazně snížila. „Hodnoty, které jsou stále nadlimitní, klesly na padesát až sto mikrogramů na litr, což je až desetinásobné snížení oproti předchozímu týdnu. I přesto je situaci nutné nadále intenzivně monitorovat,“ uvedla ČIŽP. Povolený limit hodnoty benzenu je padesát mikrogramů na litr. Většina látky je na hladině podzemní vody Naprostá většina benzenu se nachází na hladině podzemní vody, v půdě zůstalo pouze malé množství. „Aby bylo možné kontaminované podzemní vody čerpat ve větším objemu, což je nyní prioritou, budou tyto vyčerpané podzemní vody na místě čištěny filtrací pomocí kontejnerů s aktivním uhlím,“ sdělila inspekce. Následně vyčištěnou vodu vrátí v místě zásahu zpět do půdy, aby se zvýšila účinnost promývání kontaminované zeminy, vysvětlila ČIŽP. Olomoucký hejtman Ladislav Okleštěk (ANO) vyhlásil v pátek zákaz vstupu do okolí místa havárie. Nařízení platí do odvolání a má usnadnit zasahujícím složkám práci při odklízení následků havárie a také snížit zdravotní rizika pro osoby, které by se tam pohybovaly. Kvůli havárii cisteren s benzenem v prostoru hustopečského nádraží platí od pátku minulého týdne v oblasti stav nebezpečí, trvat má do 27. dubna. Opatření má umožnit rychlejší likvidaci následků ekologické havárie. Domácí Regiony Olomoucký kraj Hustopeče nad Bečvou Ladislav Okleštěk Podzemní voda Havárie ČIŽP Zásah Inspekce ANO Těžba Kontaminace Benzen Přerovsko Česká inspekce životního prostředí Petr Bejček Hasič Výběr Výběr redakce Hlavní události",
    "Source": "ct24",
    "Category": "Domácí",
    "PublishDate": "Sat, 05 Apr 2025 12:43:06 GMT",
    "ArticleUrl": "https://ct24.ceskatelevize.cz/clanek/domaci/tezba-kontaminovane-zeminy-u-hustopeci-neni-podle-inspekce-mozna-359772",
    "ArticleLength": 3224,
    "WordCount": 473,
    "ScrapedDate": "2025-04-05 17:04:51",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Senát USA schválil republikánský rozpočtový rámec zaměřený na daňové škrty",
    "Content": "Senát USA schválil republikánský rozpočtový rámec zaměřený na daňové škrty ČTK jol Američtí senátoři schválili rozpočtový rámec navržený republikány a učinili tak významný krok k prosazení programu prezidenta Donalda Trumpa na daňové škrty v hodnotě bilionů dolarů a navýšení dluhového stropu. Výsledek hlasování otevírá republikánům cestu k tomu, aby se pokusili prosadit zákon o rozpočtu v obou komorách Kongresu i přes námitky demokratů, stejně jako se jim to podařilo v prvním Trumpově volebním období, píší agentury. Senát v sobotu brzy ráno po nočním maratonu hlasování o pozměňovacích návrzích předložených demokraty schválil rezoluci o rozpočtovém rámci poměrem 51 ku 48. Výsledek hlasování spouští manévr umožňující schválit rozpočet a daňové škrty prostou většinou, tedy i bez hlasů demokratických senátorů. Obvykle je ke schválení zákonu v Senátu potřeba šedesát hlasů. Republikáni mají nyní v Senátu 53 křesel, zatímco demokraté jich drží 45. Opatření umožňuje republikánům v Kongresu vypracovat legislativu, jejímž cílem je prodloužit Trumpovo snížení daní pro fyzické osoby a podniky z roku 2017, které vyprší na konci roku 2025. Umožňuje také nové daňové škrty v hodnotě 1,5 bilionu dolarů (34,6 bilionu korun) v průběhu deseti let a požaduje zvýšení federálního výpůjčního limitu o pět bilionů dolarů (115,2 bilionu korun), aby se zabránilo tomu, že ministerstvo financí v létě narazí na dluhový strop. „Druhá část Trumpova ekonomického programu“ Hlasování se odehrálo v kritické chvíli pro americkou a světovou ekonomiku poté, co Trump tento týden zavedl cla téměř na všechny země, což způsobilo propad na světových akciových trzích a vyvolalo obavy z celosvětové recese. Republikáni označili snížení daní za druhou část Trumpova dvoufázového ekonomického programu, která následuje po uvalení cel. Prezidentovi spojenci tvrdí, že nové kolo snižování odvodů povzbudí trhy a poskytne podnikům jistotu pro investice. Není však jasné, zda rozsah daňového balíčku zmírní znepokojení investorů z dopadů cel, píše agentura Bloomberg. Peníze pro armádu a na boj s migrací Rozpočet také počítá s novými 150 miliardami dolarů pro armádu (3,5 bilionu korun) a 175 miliardami dolarů (čtyři biliony korun) na boj proti imigraci, což jsou dvě hlavní Trumpovy výdajové priority, a to navzdory probíhajícím snahám o snížení počtu federálních zaměstnanců a výdajů. Demokraté tvrdí, že plán republikánů poskytne daňové výhody bohatým domácnostem v době, kdy podle ekonomů jednotlivci z nižší a střední třídy budou nést hlavní tíhu zvyšování cen v důsledku Trumpových cel na dovážené zboží. Svět Ekonomika Senát USA USA Donald Trump Republikáni Rozpočet Dluhový strop Ekonomika Kongres Demokraté Daňové škrty Dluh Cla Daně Výběr Výběr redakce",
    "Source": "ct24",
    "Category": "Svět",
    "PublishDate": "Sat, 05 Apr 2025 09:57:14 GMT",
    "ArticleUrl": "https://ct24.ceskatelevize.cz/clanek/svet/americky-senat-schvalil-republikansky-rozpoctovy-ramec-zamereny-na-danove-skrty-359768",
    "ArticleLength": 2740,
    "WordCount": 405,
    "ScrapedDate": "2025-04-05 17:04:52",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Reforma dávek počítá se zmrazením životního minima uprchlíků z Ukrajiny",
    "Content": "Reforma dávek počítá se zmrazením životního minima uprchlíků z Ukrajiny ČTK ktr Uprchlíkům z Ukrajiny by se nejspíš do budoucna už neměla zvyšovat podpora na živobytí v humanitární dávce, jejich životní minimum by se totiž mělo zmrazit. Počítá s tím doprovodný zákon k reformě sociálních dávek. Normu v brzké době projedná Senát. V Česku má dočasnou ochranu zhruba čtyři sta tisíc lidí z Ukrajiny. Podle údajů resortu práce dostaly letos v lednu uprchlické domácnosti 52 600 humanitárních dávek za 784,4 milionu korun. Životní minimum dospělých uprchlíků odpovídá existenčnímu minimu 3130 korun. U zranitelných osob je to 4860 korun a pro děti 3490 korun, při omezené soběstačnosti pak 1,7násobek až 3,4násobek částek podle věku a stavu. Minimum samotných dospělých Čechů a Češek činí 4860 korun, v domácnosti má pak hlava rodiny 4470 korun a druhý dospělý 4040 korun. Od října by samotný dospělý měl mít 5500 korun, hlava rodiny pět tisíc korun a další dospělí v domácnosti pak 3750 korun. U dětí zůstanou částky podle věku na 2480, 3050 a 3490 korunách. Po zvýšení minim se zvedne řada dávek, na pomoc od státu dosáhne i víc lidí. Zastropování minima pro uprchlíky prosadili ve sněmovně do reformy poslanci ODS a TOP 09. Zdůvodnili to tím, že částky nejsou odstupňované a počítá se s nejvyššími hodnotami. „Navrhuje se zafixování těchto částek, aby nebyly ovlivněny případnou valorizací životního minima, a nedocházelo tak k nepřiměřenému navýšení humanitární dávky,“ uvedli autoři. Podoba humanitárních dávek se měnila a podmínky vyplácení se zpřísňovaly. Od července 2023 podpora zahrnuje peníze na živobytí i bydlení. Získat ji mohou jen uprchlické domácnosti s příjmem pod svým životním minimem a stanovenými náklady na bydlení, dávka odpovídá rozdílu této částky a přijmu. Humanitární dávka pro uprchlici s příjmem sedmnáct tisíc korun a dvěma dětmi nad deset let činí podle ministerstva práce 9110 korun. Aby domácnost podporu získala, nesmí mít na účtu více než dvojnásobek dávky – tedy nejvýš 18 220 korun. Experti na sociální problematiku poukazují na to, že české rodiny mohou pobírat dětské přídavky, příspěvek na bydlení i na péči a další dávky, úspory se zatím neposuzují. Pod hranicí příjmové chudoby Podle výsledků průzkumu Hlas Ukrajinců, který provádí Centrum pro výzkum veřejného mínění (CVVM), polovina domácností ukrajinských uprchlíků v Česku žila loni pod hranicí příjmové chudoby. Práci přitom mělo osmdesát procent příchozích v aktivním věku. Třetině výdělek nestačil na živobytí. Příjmová chudoba člověku hrozí, pokud nemá ani šedesát procent mediánu čistého příjmu. Loni hranice chudoby podle statistického úřadu činila pro jednotlivce 18 163 korun, pro samotného rodiče se dvěma dětmi nad třináct let to bylo 36 325 korun. Vládní zmocněnkyně pro lidská práva Klára Šimáčková Laurenčíková už dřív poznamenala, že by Česko mělo začít postupně včleňovat uprchlíky do svého dávkového systému, a to hlavně ty zranitelné, tedy seniory, postižené či samoživitele s dětmi. Původně se systém dávek měl lidem s dočasnou ochranou otevřít už od loňska, nakonec se od záměru upustilo. Domácí Sociální dávky Uprchlíci Uprchlíci v Česku Ukrajinští uprchlíci Životní minimum Humanitární dávka Senát ODS TOP 09 Klára Šimáčková Laurenčíková Podpora Výběr Výběr redakce Ukrajina Ministerstvo práce a sociálních věcí",
    "Source": "ct24",
    "Category": "Domácí",
    "PublishDate": "Sat, 05 Apr 2025 09:01:52 GMT",
    "ArticleUrl": "https://ct24.ceskatelevize.cz/clanek/domaci/reforma-davek-pocita-se-zmrazenim-zivotniho-minima-uprchliku-z-ukrajiny-359767",
    "ArticleLength": 3325,
    "WordCount": 509,
    "ScrapedDate": "2025-04-05 17:04:54",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Rusové v Kryvém Rihu zabili nejméně devět dětí, raketa dopadla ke hřišti",
    "Content": "Rusové v Kryvém Rihu zabili nejméně devět dětí, raketa dopadla ke hřišti ČTK, ČT24 ktr Páteční ruský útok na ukrajinské město Kryvyj Rih si vyžádal nejméně devatenáct životů, mezi mrtvými je devět dětí, uvedly dle Reuters tamní úřady. Počet zraněných vzrostl na 72, informovala agentura Ukrinform. Balistická raketa zasáhla obytnou oblast s dětským hřištěm. Agentura Ukrinform s odkazem na šéfa oblastní správy Serhije Lysaka uvedla, že zraněných je dvaasedmdesát včetně dvanácti dětí. Sedmnáct lidí je ve vážném stavu. Na fotografiích z místa zveřejněných na internetu byla vidět těla mrtvých a zraněných ležící na chodníku, zatímco k nebi stoupal šedý dým, píše agentura Reuters. Záchranáři v Kryvém Rihu se v noci pohybovali s baterkami kolem vraků aut, budov s rozbitými okny a zejícího kráteru. „Ležely tam mrtvé děti. Plačící rodiče. Byla to hrůza. A tam, kde to udeřilo, byl kráter, ze kterého vycházel kouř,“ popsala obyvatelka města Yulia. Ukrajinská armáda ve čtvrtek časně ráno uvedla, že Rusko „opět šíří nepravdivé informace“, když tvrdí, že při raketovém útoku zasáhlo shromáždění vojáků. Moskva své tvrzení ničím nedoložila. „Tímto posledním porušením norem mezinárodních lidských práv zákeřný nepřítel ukazuje, že v žádném případě neusiluje o mír, ale spíše hodlá pokračovat ve své invazi a válce s cílem zničit Ukrajinu a všechny Ukrajince,“ uvedl ukrajinský generální štáb na Telegramu. Podobně se vyjádřil už v pátek prezident Volodymyr Zelenskyj. „Všechny ruské sliby končí raketami, drony, bombami nebo dělostřelectvem. Diplomacie pro ně nic neznamená,“ prohlásil. Zelenskyj zkritizoval reakci velvyslankyně USA Zelenskyj v sobotu zkritizoval způsob, jakým se k útoku vyjádřila velvyslankyně USA na Ukrajině Bridget Brinková. Reakci zástupkyně Spojených států označil za „slabou“. Brinkovou kritizoval zejména za to, že se bála označit rakety, které za útokem stály, za ruské. „Tak silná země, tak silní lidé – a tak slabá reakce,“ uvedl prezident. „Jsem zděšena, že dnes večer dopadla balistická raketa v blízkosti dětského hřiště a restaurace v Kryvém Rihu. Více než padesát lidí bylo zraněno a šestnáct zabito, včetně šesti dětí. Proto musí tato válka skončit,“ napsala velvyslankyně v pátek večer na sociální síť X. Je vzácné, aby Zelenskyj veřejně zaujal takový tón, když mluví o svých spojencích, napsala agentura AFP. Mohlo by se podle ní jednat o vyjádření kritiky vůči krokům administrativy Donalda Trumpa, která prosazuje částečné příměří mezi Ruskem a Ukrajinou a zároveň usiluje o zlepšení vztahů s Moskvou. Útok Moskvy na rodné město Zelenského je letos zatím jedním z nejsmrtelnějších v konfliktu, který Kreml zahájil otevřenou invazí Ukrajiny v únoru 2022. Zelenskyj ve svém nočním videoposelství vyzval Západ k většímu tlaku na Rusko. Kryvyj Rih je terčem ruských vzdušných útoků poměrně často. Ruské rakety zasáhly průmyslové město i před třemi dny, zabily tehdy nejméně čtyři lidi a zranily dalších čtrnáct, včetně dvou dětí. Ukrajina v noci sestřelila 51 z 92 dronů Ukrajinské letectvo v sobotu rovněž oznámilo, že protivzdušná obrana v noci sestřelila 51 z 92 ruských dronů. Jednatřicet bezpilotních letounů se ztratilo z radarů, aniž by způsobily škody, podle Reuters se je zřejmě podařilo odklonit od cíle prostřednictvím metod elektronického boje. Škody byly naopak zaznamenány v Kyjevské, Žytomyrské, Sumské a Dněpropetrovské oblasti. Moskva zase tvrdí, že Kyjev za poslední den čtrnáctkrát zaútočil na ruskou energetickou infrastrukturu. Informace nelze nezávisle ověřit. Zdroj v ukrajinské tajné službě SBU agentuře Reuters sdělil, že ukrajinské drony v noci zasáhly továrnu na výrobu výbušnin v ruské Samarské oblasti, což způsobilo několik následných explozí a požár. „SBU nadále provádí cílené operace proti ruským podnikům, které jsou součástí vojenskoprůmyslového komplexu a vyrábějí zbraně pro válku proti Ukrajině,“ uvedl zdroj. „Takové objekty jsou naprosto legitimní cíle,“ dodal. Svět Ukrajina Ruská invaze na Ukrajinu Kryvyj Rih Rusko Raketa Válka Děti Volodymyr Zelenskyj Výběr Výběr redakce Hlavní události Serhij Lysak",
    "Source": "ct24",
    "Category": "Svět",
    "PublishDate": "Sat, 05 Apr 2025 06:02:25 GMT",
    "ArticleUrl": "https://ct24.ceskatelevize.cz/clanek/svet/rusove-v-kryvem-rihu-zabili-nejmene-devet-deti-raketa-dopadla-ke-hristi-359765",
    "ArticleLength": 4079,
    "WordCount": 606,
    "ScrapedDate": "2025-04-05 17:04:55",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  }
]