[
  {
    "Title": "Nad Prahou se vznášel hustý kouř. V Troji vzplála administrativní budova",
    "Content": "Do ulice Na Kazance v pražské Troji vyjelo postupně několik jednotek hasičů. Zásah probíhal v dýchací technice a hasební proudy hasiči nasadili ze země i z automobilového žebříku. „Hořela balkonová část administrativní budovy a přilehlé vnitřní prostory ve všech třech patrech. Požár se nám podařilo rychle dostat pod kontrolu a po půl hodině probíhají dohašovací práce. Evakuováni byli dva lidé,“ řekla mluvčí hasičů Barbora Škodová. Kvůli množství hasičské techniky musela být uzavřena Trojská ulice. Zastaven musel být také provoz městské hromadné dopravy. „Provoz autobusové linky 112 je zcela zastaven. Linka 234 je zkrácena a jede do úseku Podhoří–Zoo Praha–Troja,“ uvedli zástupci pražského dopravního podniku.",
    "Source": "novinky",
    "Category": "",
    "PublishDate": "Sat, 05 Apr 2025 10:23:49 +0200",
    "ArticleUrl": "https://www.novinky.cz/clanek/krimi-nad-prahou-se-vznasel-husty-kour-v-troji-vzplala-administrativni-budova-40516146",
    "ArticleLength": 717,
    "WordCount": 104,
    "ScrapedDate": "2025-04-05 10:42:17",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Je tam hloubka, zima a tma. Jedno mrtvé tělo už potápěči z Orlíku vylovili, další dva muže hledají",
    "Content": "Na začátku jara jsou na Orlíku kvůli sebevraždám podobná pátrání bohužel běžná. „Taky se nám stalo, že jsme hledali pohřešovaného, ale našli jsme tam úplně jiné tělo,“ vyprávěl Novinkám potápěč, který se pátrání na Orlíku několikrát zúčastnil, ale nechtěl uveřejnit své jméno. „Je tam hloubka, zima a tma. Když vidíte na půl metru, je to dobré,“ přiblížil muž průběh pátrání. Podle něho je dobře natočený seriál Devadesátky, kde potápěči hledají oběti takzvaných sametových vrahů. „Policisté nyní mají nejmodernější techniku, pracuje se však stále na stejných principech,“ podotkl. Policisté mají sonar a sledují na monitoru dno v hloubce několika desítek metrů. Kvůli tmě pak identifikují v podstatě pouze předmět. Pokud připomíná lidské tělo, jdou potápěči dolů. „Zdaleka ne vždy se tip potvrdí,“ ujistil potápěč. Potápěči hledají na Orlíku muže z Pardubicka. Nedaleko břehu se v úterý našel jeho opuštěný vůz Vedoucí potápěčské skupiny Hasičského záchranného sboru Jihočeského kraje Václav Svoboda zmínil, že podmínky při hledání těl jsou na Orlíku náročné. „Voda má kolem čtyř stupňů a potápěči jdou na Orlíku do hloubky i kolem čtyřiceti metrů. Když je dobrá viditelnost je to i se světlem asi metr,“ popsal Svoboda. Některé pátrací akce trvají ve spolupráci s policií třeba i tři dny. Připravit potápěče na hluboké ponory v Orlíku přitom trvá i šest let. Žďákovský most přezdívají mnozí ne náhodou mostem sebevrahů. Lidé si pro ukončení života vybírají však například i ten Vltavský. V březnu zaznamenali policisté hned dvě svědectví o skocích. „Je to tak bohužel v posledních letech na Orlíku téměř pravidlem. Lidé páchají sebevraždy hlavně na konci zimy nebo na začátku jara,“ potvrdila také mluvčí písecké policie Kamila Čuřínová Ingrišová. Hledali muže i pod Vltavským mostem Ještě v březnu tak potápěči nalezli tělo muže z Příbramska, který skočil ze Žďákovského mostu. Na břehu přehrady zůstalo jeho opuštěné auto. Nyní hledají další dvě těla. „Muže z Táborska spatřila před skokem řidička, která jela 11. března v pět hodin ráno do práce,“ konstatovala policejní mluvčí. Muž stál za zábradlím a po krátkém kontaktu se ženou skočil. Ve čtvrtek se potom potápěči snažili najít znovu muže z Pardubicka, který mohl skočit v půlce ledna z Vltavského mostu. Nedaleko odtud našli lidé zaparkované jeho auto. „Úsilí potápěčského týmu jihočeské zásahové jednotky však bylo v tomto případě zatím bez úspěchu,“ podotkla Čuřínová. Na Orlíku často působí i potápěči od hasičů z Českých Budějovic, policejní tým z jihočeské zásahové jednotky, ale také z jiných krajů, například poříční oddělení Slapy, nebo potápěči z Příbrami. Záleží také na tom, odkud pohřešovaní pocházejí. Často je tam nasazen i policejní odbor speciálních potápěčských činností a výcviku, který má sídlo v Brně, ale působí celorepublikově. U tohoto týmu je výhodou i nejmodernější technika. Vyzdvihávání těl z přehrady je potom citlivou záležitostí, která zůstává vždy na policistech. Ti to musí udělat tak, aby nepoškodili důkazy. Potápěči prohledávají Orlík. Pátrají po muži, který do přehrady skočil z mostu sebevrahů",
    "Source": "novinky",
    "Category": "",
    "PublishDate": "Sat, 05 Apr 2025 10:11:36 +0200",
    "ArticleUrl": "https://www.novinky.cz/clanek/krimi-je-tam-hloubka-zima-a-tma-jedno-mrtve-telo-uz-potapeci-z-orliku-vylovili-dalsi-dva-muze-hledaji-40516128",
    "ArticleLength": 3091,
    "WordCount": 476,
    "ScrapedDate": "2025-04-05 10:42:18",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Trumpovi se nedá věřit. Německo zvažuje, že si raději odveze z USA své obří zásoby zlata",
    "Content": "„Důvěra je dobrá, ale kontrola je lepší,“ cituje Bild europoslance CDU Markuse Ferbera. „Požaduji pravidelné kontroly německých zlatých rezerv. Oficiální představitelé Německé spolkové banky musí osobně přepočítat zlaté cihly a zdokumentovat výsledek,“ dodal. „Samozřejmě, ta otázka nyní znovu vyvstává,“ řekl k možnému stažení německých zlatých rezerv či jejich inspekce Marco Wanderwitz člen CDU a bývalý náměstek ministerstva vnitra, který se letos vzdal místa v parlamentu. Německý prezident Steinmeier: Nevěřil bych, že budeme Ukrajinu bránit před USA K ráznému kroku vyzývá vznikající německou vládu i Michael Jäger z Evropské asociace daňových poplatníků. „Německá spolková banka a federální vláda musí v této fázi globálních politických mocenských přesunů ukázat prozíravost a okamžitě přivézt německé zlato z USA. Zvláště v době, kdy se v Berlíně a Bruselu diskutuje o nesmírném novém dluhu, potřebujeme v případě nouze okamžitý přístup ke všem zlatým rezervám,“ vzkázal. Minimum, co by měl Berlín v tuto chvíli udělat, je podle něj překontrolovat a „fyzicky otestovat“ německé zlaté cihly uložené v USA, podle něj by však bylo nejlepší „přivézt celé německé zlaté rezervy co nejrychleji do Frankfurtu, nebo alespoň do Evropy“. Obří zásoby zlata Německo má po USA druhé největší zásoby zlata na světě, podotýká Bild s tím, že jde o 3375 tun (270 tisíc zlatých cihel o váze 12,5 kilogramu). V současnosti je jejich hodnota rekordně vysoká a pohybuje se okolo 280 miliard eur (přes sedm bilionů korun). Téměř 37 procent z tohoto množství je uloženo v podzemních trezorech amerického Federálního rezervní systému (Fedu) v New Yorku. Ten by měl být teoreticky nezávislý na politickém vedení, Trumpova administrativa se však netají tím, že chce nad jeho kroky získat větší kontrolu. Německá spolková banka nicméně oficiálně svůj postoj zatím nemění. „Není pochyb o tom, že v newyorském Fedu máme důvěryhodného a spolehlivého partnera pro skladování našich zlatých zásob,“ ocitovala na dotaz Bildu předchozí vyjádření z února. „Mluví o zrušení demokracie.“ Německý ministr obrany Pistorius sepsul Vance",
    "Source": "novinky",
    "Category": "",
    "PublishDate": "Sat, 05 Apr 2025 09:53:36 +0200",
    "ArticleUrl": "https://www.novinky.cz/clanek/zahranicni-evropa-trumpovi-se-neda-verit-nemecko-zvazuje-ze-si-radeji-odveze-z-usa-sve-obri-zasoby-zlata-40516143",
    "ArticleLength": 2105,
    "WordCount": 315,
    "ScrapedDate": "2025-04-05 10:42:19",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Americká soudkyně nařídila vládě vrátit neprávem deportovaného muže do USA",
    "Content": "Kilmar Abrego García byl jedním z migrantů, které vláda 15. března ve třech letadlech deportovala do Salvadoru kvůli jejich údajným vazbám na zločinecké gangy. V Salvadoru jsou vězněni v nechvalně známé „megavěznici“ známé jako CECOT. Zástupci americké vlády následně uvedli, že byl Abrego García deportován do Salvadoru kvůli administrativní chybě. Trumpova administrativa tvrdí, že nemá pravomoc vrátit Abrega Garcíu zpět do země. Právníci muže s tím však nesouhlasí. „Poslali ho tam, mohou ho přivézt zpět,“ uvedl Andrew Rossman, právník z prominentní advokátní kanceláře Quinn Emanuel, který se v pátek připojil k právnímu týmu Abrega Garcíi. Nesprávný muž skončil ve věznici v Salvadoru. Chyba, ale už se nedá nic dělat, tvrdí Trumpova administrativa Americká okresní soudkyně Paula Xinisová při pátečním soudním slyšení v Greenbeltu ve státě Maryland rozhodla, že vláda musí podniknout kroky k návratu Abrega Garcíi do Spojených států do sedmého dubna. Ministerstvo spravedlnosti se proti rozhodnutí odvolá, napsala agentura Reuters s odvoláním na soudní spis. Mluvčí Bílého domu Karoline Leavittová v prohlášení Xinisové vzkázala, že by soudkyně měla kontaktovat salvadorského prezidenta Nayiba Bukeleho, „protože si nejsme vědomi toho, že by soudkyně měla pravomoc nebo autoritu nad Salvadorem“. Během soudního slyšení se soudkyně v neobvyklé výměně zeptala vládního právníka Ereze Reuveniho, proč Spojené státy nemohou získat Abrega Garcíu zpět. Reuveni odpověděl, že tuto otázku položil americkým vládním činitelům, aniž by sám dostal uspokojivou odpověď. Trump ve své prezidentské kampani prosazoval tvrdý přístup k nelegálnímu přistěhovalectví a od svého lednového nástupu do úřadu usiluje o zesílení deportací. Republikánský prezident se 15. března odvolal na zákon o znepřátelených cizincích z roku 1798, aby urychleně deportoval údajné členy venezuelského gangu Tren de Aragua. Prezidentská administrativa ten den do Salvadoru vyslala tři lety s deportovanými migranty. Zákon o nepřátelských cizincích z roku 1798 Spojené státy předtím naposledy využily za druhé světové války při internaci osob japonského, německého či italského původu. Jednalo se o lidi ze zemí, s nimiž tehdy USA válčily. Předtím zákon úřady použily dvakrát. FOTO: Dohola a do bílých spodků. Jak probíhá deportace údajných gangsterů z USA do Salvadoru Americká ministryně Noemová navštívila megavěznici v Salvadoru. Sem vás deportujeme, vzkázala zločincům",
    "Source": "novinky",
    "Category": "",
    "PublishDate": "Sat, 05 Apr 2025 09:17:15 +0200",
    "ArticleUrl": "https://www.novinky.cz/clanek/zahranicni-americka-soudkyne-naridila-vlade-vratit-nepravem-deportovaneho-muze-do-usa-40516140",
    "ArticleLength": 2441,
    "WordCount": 349,
    "ScrapedDate": "2025-04-05 10:42:21",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "KOMENTÁŘ: Kdo je největší nepřítel ukrajinské armády? Ukrajinská armáda – Lenka Klicperová",
    "Content": "Na Ukrajině to obyčejné lidi opravdu hněte. Celá aféra vedla k veřejnému pobouření a rezignaci několika vysokých úředníků. Ministr obrany Oleksij Reznikov označil situaci za „technickou chybu“ a obvinil média z přehánění skandálu. V dubnu 2025 Národní protikorupční úřad Ukrajiny a Specializovaná protikorupční prokuratura odhalily korupční schéma, při kterém bylo během nákupu potravin pro ozbrojené síly v letech 2022–2023 zpronevěřeno více než 733 milionů hřiven (téměř 400 milionů korun). Do těchto krádeží, protože jak jinak to nazvat, byli zapojeni úředníci ministerstva obrany a přidružení dodavatelé. Některé produkty jako řepa, zelí či brambory byly dodávány za ceny přibližně třikrát vyšší, než činila jejich tržní hodnota. Část zpronevěřených prostředků byla použita na nákup nemovitostí v zahraničí, včetně hotelů v Chorvatsku. To obyčejné Ukrajince štve. Plat lékaře v nemocnici je okolo 20 tisíc hřiven (ani ne 11 tisíc Kč) a peníze mají někteří důchodci nesmírně nízké – i jen kolem 3000 hřiven, tedy asi 1600 Kč. Prakticky za to nejde přežít bez pomoci příbuzných nebo zahrádky, kde se dá vypěstovat alespoň to základní. V Kramatorsku vidím bídu lidí, kteří tu zůstali, dennodenně. U našich popelnic každý den přešlapuje důchodce, který vybírá něco k snědku. Korupce tu ale stále je a Ukrajinci jsou i tak trochu smíření s tím, že i bude. „Vždycky tu budou lidi, kteří se budou snažit napakovat na válce. To ale přece neznamená, že máme přestat bojovat. My máme svoje úkoly. Ano, mělo by se to trestat jako velezrada, zatím se to neděje. To budeme mít čas řešit až po válce. Teď musíme držet linie a starat se, abychom měli čím střílet,“ řekl mi na dělostřeleckých pozicích u Borové jeden z příslušníků Třetí šturmové, elitní ukrajinské jednotky. Vojáci na liniích nemají sílu zabývat se problémy věrchušky. Mají před sebou pár kilometrů „do ruských“. Držet pozice „i vsjo“. Když přijedete na Ukrajinu a začnete se pohybovat po frontových liniích mezi vojáky, uvidíte totiž také jiný obraz Ukrajiny než z války tyjící korupčníky vozící se v drahých autech a skupující domy na západní Ukrajině. Uvidíte tu stovky a tisíce neuvěřitelně obětavých lidí. Uvidíte ty, kteří drží pozice na liniích už tři roky, s kratičkými dovolenými jednou za rok. Uvidíte vojáky, kteří neviděli několik měsíců i let svoje rodiny. Když se zeptám na korupci, jen pokrčí rameny. „Všichni víme, že tu stále je. Co máme dělat? Opustit pozice a jít domů? Říct si, že to nemá cenu, když někteří z našich kradou? Nechat Rusy jít dál a zabírat naši zemi? Ne, my tu budeme dál bránit naši zem.“ Navzdory ukrajinské armádě a jejímu velení zejména, chce se dodat. Na Ukrajině se mezi vojáky pohybuji už tři roky a měsíc k tomu. Počáteční nadšení vystřídala únava a hořkost. Z toho, že je stále dostatek nekompetentních velitelů, kteří armádě škodí. Takoví, kteří jsou schopni posílat své vojáky na nesmyslné šturmy, kde jsou od začátku odsouzeni k smrti. Že je tu pořád dost velitelů, kteří velí jen proto, že jsou něčí příbuzní a velitelské místo je dobře placené. „Bylo by třeba změnit celý systém, na základě kterého se zásobuje armáda. Každá brigáda má jiné potřeby a bylo by je třeba respektovat. Jenže armáda je obrovský organismus. Je těžké toto měnit v době, kdy už třetí rok vedeme válku. Ale postupně se to mění k lepšímu,“ říká mi cestou z pozic Lom, velitel roty Třetí šturmové. Všichni tady víme, že největším nepřítelem ukrajinské armády je ukrajinská armáda. Musí bojovat na dvou frontách – sama se sebou a pak až teprve s Ruskem. Zásobování na mnoha místech stále drží dobrovolníci, kteří se s neutuchající silou a vytrvalostí každý den dávají do práce. Jako paní Tetjana v Ševčenkovém u Kupjansku. Každý den otevírá svoje centrum, kam si přicházejí pro věci denní potřeby nejen civilisté, kteří utíkají z těžce ostřelovaného Kupjansku, ale i vojáci. Když jsem tam byla, přišli si pro ponožky. Táňa každý den připravuje balíčky se základními věcmi. Pouští mi hlasovku dívky, která je na pozicích už týden, postupně je obkličují a z pozic se nedá vyjít. „Já bych si tak dala čokoládku,“ zní dívčin hlas z pozic u Kupjansku, který se Rusové snaží dobýt a kde zintenzivnili boje. Tetjaně se zalijí oči slzami a jde připravovat další balíčky pro vojáky na frontě. Ano, korupce, nekompetentnost, šlendrián, to jsou všechno nešvary ukrajinské armády. Ale přesto stále bojuje a přesto všechno tvoří hráz ruské invazi. Tady nikdo nepochybuje, že Putin je odhodlán vzít si další části Ukrajiny i Evropy. Vidí nejednotnost Evropy a je připraven ji otestovat. Možná ne tento rok. Ale on má ještě čas. A ví, že zvěsti o zemi nekonečně prolezlé korupcí mu jdou výtečně na ruku. Nikdo normální přece nebude přispívat armádě, kde se všechno hned rozkrade. Je tu na jedné straně příběh o korupci, ale i příběh o neuvěřitelné obětavosti těch, kteří skutečně bojují. To je celá tvář téhle země, složená z protikladů. Hledat pravdu je složité a nejde ji najít s jedním zavřeným okem. Až vybojuje ukrajinská armáda boj se sebou samou, bude velmi silná. Pro dobro Evropy by to mělo být co nejdříve. Portál Reportérky Samostatný portál Reportérky založila novinářka a fotografka Lenka Klicperová a podílejí se na něm také její kolegyně Markéta Kutilová, Jana Andert a Tereza Vernerová. Web přináší originální autorské reportáže ze světa zaměřené na válečné konflikty, problematiku migrace a islámu, nabízí neotřelé příběhy lidí či netypické podcasty odehrávající se místo ve studiu na válečných liniích nebo v české stodole.",
    "Source": "novinky",
    "Category": "",
    "PublishDate": "Sat, 05 Apr 2025 09:00:00 +0200",
    "ArticleUrl": "https://www.novinky.cz/clanek/komentare-komentar-kdo-je-nejvetsi-nepritel-ukrajinske-armady-ukrajinska-armada-lenka-klicperova-40516037",
    "ArticleLength": 5501,
    "WordCount": 891,
    "ScrapedDate": "2025-04-05 10:42:22",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Polský zázrak. „Dělají správně to, co jsme my zkazili“",
    "Content": "Analýzu si také můžete poslechnout v audioverzi. Výkon polského hospodářství se dle Světové banky mílovými kroky přibližuje k Japonsku. Vloni Poláci svůj velký asijský vzor dokonce skoro dohnali. Je pravda, že skeptici v tom vidí jen hru s čísly. Tak příznivý výsledek může vyjít pouze za předpokladu, že se hrubý domácí produkt (HDP) přepočte na osobu a navíc podle cenové úrovně, která je v Polsku o dost nižší než v Japonsku. Podobná hádka se může strhnout nad informací, že celkový hospodářský výkon Polska byl ještě před deseti lety desetkrát nižší než v Zemi vycházejícího slunce, ovšem loni už tvořil pětinu japonského HDP. V tom sice Polákům nepomohla nižší cenová hladina, skeptici však mohou upozornit, že v letech 2021-23 prudce poklesl kurz jenu. Čísla ovšem přesto ilustrují, že se Polsko před očima mění z agrárního regionu na rovnocenného partnera nejvyspělejších světových ekonomik. „Polská cesta je vzor pro celou Evropu. Dělají prakticky všechno lépe než Němci,“ zní obvyklý chvalozpěv, tentokrát od novináře Christopha Lemmera z deníku Welt. Reagoval tak na zprávu, že během let 2019-2024 vyrostla polská ekonomika o 14 procent. Německo ve stejném období stagnovalo a Česko na tom nebylo o mnoho lépe, protože se zlepšilo jen o dvě procenta. Odpověď na otázku, co tedy vlastně dělají Poláci lépe než Češi, je součtem několika odpovědí. „Jsme méně závislí na exportu a méně závislí na problémovém Německu,“ uvádí jako první důvod politolog a bývalý polský velvyslanec na Slovensku Maciej Ruczaj. To potvrzuje také bývalý guvernér České národní banky Jiří Rusnok, který vyrostl v polském pohraničí. „Polsko je mnohem větší, a tedy také uzavřenější ekonomika, na kterou tolik nedoléhají výkyvy zahraniční poptávky,“ říká jinými slovy totéž. Výhodou může být i fakt, že ve srovnání s Čechy, jejichž ekonomika závisí na exportu průmyslového zboží, vylepšují Poláci svou bilanci s cizinou vývozem služeb, především nabídkou kamionové dopravy a pronajímáním pracovní síly do západoevropských podniků, včetně IT firem. Víc správně utracených dotací Za další klíčový důvod úspěchu uvádí bývalý guvernér Rusnok, že „Polákům víc pomohly evropské fondy“. Výkon jejich ekonomiky byl při vstupu do EU ve srovnání s Čechy nižší, proto dostali víc peněz, se kterými si navíc spíše věděli rady. Tuzemští řidiči dnes závistivě pokukují přes polské hranice, za kterými je k dispozici úplná páteřní síť dálnic, zatímco v Česku termín dokončení dosud chybí. Jedním z důvodů je schopnost sousedů správně investovat. Rychlý průjezd Polskem zajistí tři autostrády o celkové délce 2000 kilometrů. Proti tomu čtyřikrát menšímu Česku nestačí k dokončení dálniční sítě ani 1500 dostavěných kilometrů. Se stejnou frustrací hodnotí kvalitu zbrusu nových polských železnic Němci, kterým se naopak přestárlá železniční síť rozpadá. A marné jsou nářky českých potravinářů na to, že je svým exportem převálcovali polští zemědělci, kteří dokázali lépe využít eurodotace. Vyšší kompetence veřejné správy se při výčtu důvodů, proč jsou Poláci tak úspěšní, objevují častěji. Například při vysvětlení ekonomického vzestupu posledních pěti let. „Díky hospodářskému růstu mohou Poláci tlačit do ekonomiky absolutně obrovské sumy, navíc stát po roce 2020 vsadil na expanzivnější rozpočtovou politiku,“ shrnuje strategii polských vlád exguvernér Rusnok. Další hospodářský růst pak vynesl na daních dost peněz, aby se rozpočtový deficit nevymkl z kontroly. Zároveň se varšavským finančníkům podařilo načasovat půjčování tak, aby podíl státního dluhu na HDP snížila inflace. Česko bylo v tomto ohledu pravým opakem. Utrácelo méně, ekonomika se také díky tomu nestihla po covidu a výpadku energií vzpamatovat, a přesto státní dluh vyrostl po Rumunsku, Francii, Estonsku a Finsku v Evropě nejvíc. Daňová reforma a odvážní podnikatelé Ekonomické kompetence polských vládců ve srovnání s Čechy dokazuje dle Macieje Ruczaje také daňová reforma z roku 2016. Tehdejší ministr financí Mateusz Morawiecki zpřísnil dohled nad obchodníky, mimo jiné pomocí elektronických registračních pokladen. O rok později se vybralo na dani z přidané hodnoty (DPH) o 28 procent navíc. Ve stejné době se o něco podobného pokusil Morawieckého český protějšek Andrej Babiš, který ovšem pomocí nepříliš efektivních pokladen EET vylepšil výběr DPH jen o devět procent. Exguvernér Rusnok k tomu dodává, že ve srovnání s nepřehlednou džunglí krajských a obecních úřadů v Česku u sousedů lépe funguje také správa nižšího stupně. „S povolením stavět si tam hlavu nelámou,“ upozorňuje. Experti se přesto shodnou, že víc než akceschopnost veřejné správy se pod úspěchem Poláků podepsal dravý a odvážný podnikatelský sektor. „Nezvítězila regulace a byrokratizace, která všechno zabíjí,“ zdůrazňuje Rusnok. Dle bývalého diplomata Ruczaje je možná ještě důležitější, že se polská společnost dokázala vyhnout stejné „oligarchizaci a kartelizaci“, jaká ovládla Česko a jíž nedokáže čelit ani antimonopolní úřad. V Polsku nemůže dojít k tomu, že nějaký hospodářský sektor, například produkci některých potravin, ovládne jedna nebo dvě dominantní firmy, které pak diktují ceny. „Pokud by k tomu došlo, trh se rychle reorganizuje a přijde nová konkurence,“ míní Jiří Rusnok. Fungováním trhu lze vysvětlit, že se v posledních dvaceti letech poměrně rychle otevírají nůžky mezi tuzemskými a polskými cenami. Ještě v roce 2005 měli Češi stejnou cenovou úroveň jako Poláci, teď polské rodiny za stejné peníze nakoupí o třetinu víc. Hlavně díky nízkým cenám mohli Poláci v přepočtu na osobu a kupní sílu dostihnout ekonomický výkon Japonska. Z pohledu polských domácností je ovšem důležitější, jak rychle se zlepšují jejich příjmy. Právě nízké ceny zajišťují, že si průměrná polská rodina mohla už předloni dovolit víc než její český protějšek. Vzestup Polska mezi nejvyspělejší země světa obdivují všichni, přesto sami Poláci zůstávají při zemi. „Ekonomika se ochlazuje, přece jen na ní měla dopad válka. Už je například vidět, že odrazuje zahraniční investice,“ varuje politolog Ruczaj – i když loňský růst HDP o tři procenta jako u severních sousedů by Češi naopak oslavovali. Polská skepse má ovšem historické kořeny. „Polský národ má vždy jen omezený čas, aby využil příznivých okolností. Také je možné, že se okno příležitosti, které dnes máme, pomalu zavírá,“ vysvětluje Ruczaj postoj, jenž sdílejí zástupci všech společenských a politických skupin. Proto se také všichni tolik snaží. „V Polsku je větší chaos než u vás, všechno ale funguje rychleji,“ shrnuje expert.",
    "Source": "seznamzpravy",
    "Category": "",
    "PublishDate": "Sat, 05 Apr 2025 07:30:00 +0200",
    "ArticleUrl": "https://www.seznamzpravy.cz/clanek/zahranicni-polsky-zazrak-delaji-spravne-to-co-jsme-my-zkazili-273144",
    "ArticleLength": 6500,
    "WordCount": 976,
    "ScrapedDate": "2025-04-05 10:42:24",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Raketový růst nájmů a nedostatek bytů. Španělsko se potýká s krizí bydlení",
    "Content": "Blanca Castrová si před otevřením dveří do kuchyně nasadí stavařskou helmu. Uvnitř je velká díra ve stropě, ze které kape voda, a vypadá to, že se může každou chvíli zřítit. O jejím příběhu informoval web BBC. Protože je kuchyň nepoužitelná, musí Castrová mýt nádobí ve vaně a v rohu obývacího pokoje si zřídila improvizovaný koutek na vaření s plynovým kempinkovým vařičem. Podobné problémy má v tomto bytovém domě nedaleko madridského nádraží Atocha mnoho jejích spolubydlících. Společnost, která dům vlastní, přestala v posledních měsících reagovat na žádosti o základní údržbu a oznámila, že jim neprodlouží nájemní smlouvu. „Současná nájemní bublina povzbuzuje spoustu majitelů bytů k tomu, co dělají tady. Chtějí se zbavit současných nájemníků, kteří tu jsou už dlouho, aby mohli zvýšit nájemné nebo přejít na model krátkodobých turistických bytů,“ říká Castrová. Nájemníci v domě zůstanou i přes to, že se je majitelé snaží vytlačit. Nájemní smlouvy jsou ve Španělsku uzavírány na pět let, během nichž je nájemné pevně stanoveno. V této části Madridu ale náklady na bydlení v posledních letech prudce vzrostly. „Za další takový byt v této oblasti bych musela platit dvojnásobek nebo i více, než platím teď. Není to únosné,“ říká Castrová. Krize bydlení Zatímco platy se za posledních deset let zvýšily přibližně o 20 %, průměrný nájem se ve Španělsku za stejné období zdvojnásobil. Podle údajů realitního portálu Idealista došlo jen za poslední rok k 11% nárůstu a bydlení se stalo ve Španělsku jedním z nejpalčivějších problémů. Pro srovnání – v Česku průměrný nájem domácností v tržním nájmu vzrostl od roku 2014 o 56 procent, na realitních portálech byl nárůst o 94 procent. Čisté příjmy vzrostly za stejné období o 69 procent. Španělé hledají recept na krizi bydlení. Ve hře je extrémní zdanění cizinců Zpráva španělské centrální banky uvádí, že téměř 40 % rodin, které žijí v podnájmu, nyní vydává za bydlení více než 40 % svého příjmu. „Současným problémem je obrovská nerovnováha mezi nabídkou a poptávkou. Poptávka je velmi dobrá, ekonomika hodně roste, ale nabídka velmi rychle klesá,“ říká Juan Villén ze společnosti Idealista. Villén uvádí příklad Barcelony, kde se zvyšování nájmů stalo pověstným. Zatímco před pěti lety se o pronájem každé nemovitosti ve městě ucházelo devět rodin, dnes je to již 54 rodin. Dodává, že náklady na pronájem se za tu dobu zvýšily o 60 %. Ústřední vláda označila situaci za „sociální nouzi“. Ministerstvo bydlení loni odhadlo, že země potřebuje v příštích čtyřech letech 600 000 až jeden milion nových bytů, aby uspokojila poptávku. Ministerstvo rovněž poukázalo na nedostatek sociálního bydlení, který je s 3,4 % celkové nabídky jeden z nejnižších v Evropě. Z regulace Airbnb zbylo torzo. Omezení počtu dnů z ní vypadlo Vyvolává to také hněv, Španělé vycházejí do ulic a požadují po úřadech, aby přijaly opatření, která by zajistila dostupnější bydlení. V sobotu 5. dubna se v Madridu a desítkách dalších měst očekávají protesty tisíců lidí. Ústřední vláda a řada místních samospráv označily krátkodobé turistické ubytování za součást problému. V loňském roce se na Kanárských ostrovech, Baleárských ostrovech a v několika městech na pevnině konaly protesty místních obyvatel proti prudkému nárůstu počtu turistů, jejichž hlavní stížností byl dopad na náklady na nájemné. Několik radnic reagovalo oznámením plánů na omezení vydávání povolení k ubytování turistů, zatímco Barcelona jde ještě dál a do roku 2028 zruší licence všem z přibližně 10 000 registrovaných krátkodobých apartmánů ve městě.",
    "Source": "seznamzpravy",
    "Category": "",
    "PublishDate": "Sat, 05 Apr 2025 10:15:00 +0200",
    "ArticleUrl": "https://www.seznamzpravy.cz/clanek/zahranicni-raketovy-rust-najmu-a-nedostatek-bytu-spanelsko-se-potyka-s-krizi-bydleni-273467",
    "ArticleLength": 3546,
    "WordCount": 553,
    "ScrapedDate": "2025-04-05 10:42:26",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Šťastné slovo: Nad dopisy čtenářů: „Ustřelím ti hlavu.“ A jak to dopadlo",
    "Content": "Šťastné slovo Pravidelná sobotní glosa Jindřicha Šídla o věcech, které hýbou politikou a společností a kterých jste si třeba nevšimli, nebo nechtěli všimnout. Nemám tendenci prožívat kritiku diváků/čtenářů/posluchačů. Navíc veřejně. Zvykl jsem si za ty roky na ledacos, včetně vulgárních urážek v e-mailech a na sociálních sítích. Patří to k riziku povolání. A navíc když takový pan Stloukal z Brna pár dní nenapíše svou tradiční spršku sprostoty, říkám si, co se propána děje? Že už bych mu nestál ani za jedno lidské slovo, v němž najdete hlásky d, r, m a z? Když vám ale někdo začne vyhrožovat, že vám ustřelí hlavu a pro jistotu to několikrát s mnoha detaily svého plánu zopakuje, je možná na čase něco s tím přece jen udělat. Z hygienických a řekněme i výchovných důvodů. Takže když mi na začátku roku přišlo do zprávy na instagramu několik takových barvitých výhrůžek, předal jsem celou konverzaci policii. A teď, na začátku dubna, tedy celkem ve svižném tempu, jsem se dočkal výsledku. Rovnou říkám, že pro mě docela uspokojivého. Bohužel není úplně možné ony zprávy příliš obšírně a doslovně citovat, protože v nich obtížně najdeme pasáže bez vulgarit. Jen pro představu , v původním znění bez korektury, takříkajíc „od srdce“: „Možná je Ti známo ,že Ti nějaký Albánec ,či Čečenec za pár desetitici ustřelí ,Ty ku..o Tvoji palici a já jsem za dobrou investicí zaplatit dost tisíc , zkrátka , kolik bude vykonavatel požadovat. Neber tohle jako vyhrožování ,ber to zku…a sv..ě jako slib.“ A takových milých vzkazů mám od tohle internetového siláka plný mobil. Jistě, mohl jsem ho jen zablokovat a mít pokoj. Jenže pamatujete na důchodce - teroristu Baldu, kterého SPD zradikalizovala tak, že se rozhodl v rámci boje proti ilegální migraci vykolejit vlak? Možná je někdy užitečné tyhle lidi včas upozornit, že by měli zbrzdit, než vyvedou nějakou hloupost. A třeba si to budou i pamatovat. Podle usnesení, které mi tenhle týden poslalo státní zastupitelství, si to „můj pachatel“ uvědomuje. Devětašedesátiletý B.V. z Ostravska se ke všemu rychle přiznal - úřední řečí „k přečinu nebezpečného vyhrožování“: „Uvedené výhrůžky napsal v návalu rozčilení, avšak nic z toho nemyslel vážně a nechtěl nic z toho, co napsal, realizovat, protože mu toto neumožní jeho současný zdravotní stav a ani vysoký věk. Neměl v úmyslu napsanými výhrůžkami nahnat strach Jindřichu Šídlovi, ale pouze si tímto ulevil svému vzteku v důsledku zhlédnutí reportáže Jindřicha Šídla.“ A protože je pan B. V. bezúhonný občan, který svého chování lituje, navrhuje státní zastupitelství na osm měsíců podmíněně odložit návrh na jeho potrestání. Za mě v pořádku, víc nežádám. Policejní komisař k dění na sítích: I svoboda slova má své zákonné hranice Mám k tomu jen dvě poznámky. Za prvé, není přesně jasné, která moje reportáž měla pana B. V. tak rozčílit, z usnesení vyplývá, že snad mělo jít o můj pohled na nějakou „protivládní demonstraci“. Zvláštní, nic podobného jsme v poslední době ve Šťastném pondělí ani nikde jinde nedělali. Ale možná bych měl jeden tip. Po sítích běhal před časem působivý klip strany Jindřicha Rajchla PRO, z nějž má vyplývat, že lidi, co chodí na jeho demonstrace, nazývám „proruskými dezoláty“. Ok, to by mě asi také mohlo rozzlobit, až na to, že jsme tahle slova nikdy nepoužili - což nic nemění na faktu, že Rajchl je bezskrupulózní cynik, který by vítal ruskou armádu, i kdyby obsadila Brno. A pak je to ještě jedna věc. Samozřejmě si nemohu být jist, že pan B. V. po uplynutí osmiměsíční zkušební doby zase nezasedne k internetu a nezačne zase řádit - třeba když si teď v Parlamentních listech a navazujících řetězových mailech mohl přečíst mou soukromou adresu - moc ještě jednou děkuju, „kolegové“. Ale jistou naději tu přece jen cítím. Jak čteme v usnesení, „svého jednání velice lituje, již se to nikdy nebude opakovat, a proto zrušil svůj profil jak na instagramu, rovněž tak na facebooku, aby už nikdy nikomu nic takového nemohl psát“. To je myslím skvělý nápad. Kdyby tenhle krok učinilo mnohem víc lidí, myslím, že by nám to celkem prospělo. Chvíli jsem uvažoval, že bych se k tomuhle hnutí přidal - než mi někdo před dvěma týdny můj roky pěstovaný účet na Twitteru s 347 tisíci sledujícími prostě ukradl. Možná bych mu měl nakonec poděkovat.",
    "Source": "seznamzpravy",
    "Category": "",
    "PublishDate": "Sat, 05 Apr 2025 10:30:00 +0200",
    "ArticleUrl": "https://www.seznamzpravy.cz/clanek/porady-stastne-pondeli-jindricha-sidla-9-sezona-nad-dopisy-ctenaru-ustrelim-ti-hlavu-a-jak-to-dopadlo-273380",
    "ArticleLength": 4279,
    "WordCount": 701,
    "ScrapedDate": "2025-04-05 10:42:27",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "USA zakázaly vládním pracovníkům v Číně sex s čínskými občany",
    "Content": "Vláda Spojených států zakázala zaměstnancům svých diplomatických misí v Číně udržovat intimní nebo sexuální vztahy s čínskými občany. Zákaz se rovněž vztahuje na rodinné příslušníky těchto pracovníků a na dodavatele, kteří mají bezpečnostní prověrku, napsala agentura AP. Opatření v lednu zavedl odcházející velvyslanec USA v Číně Nicholas Burns těsně před tím, než svůj post opustil před nástupem prezidenta Donalda Trumpa do funkce, sdělily AP čtyři nejmenované zdroje pod podmínkou zachování anonymity. Ačkoliv některé americké agentury již dříve pro podobné vztahy zavedly přísná pravidla, informace o plošné politice zákazu takzvaného bratříčkování se podle AP na veřejnosti neobjevily od dob studené války. Není neobvyklé, že američtí diplomaté v zemích mimo USA s místními obyvateli navazují milostné vztahy, dokonce s nimi vstupují do manželských svazků. Zaměstnanci mohou požádat o výjimku Nové nařízení se vztahuje na americké diplomatické mise v pevninské Číně, včetně velvyslanectví v Pekingu a konzulátů ve městech Kanton, Šanghaj, Šen-jang a Wu-chan, jakožto i konzulátu v poloautonomním Hongkongu. Nařízení se nevztahuje na americký vládní personál působící mimo Čínu. Jedinou výjimku z tohoto opatření mají američtí zaměstnanci, kteří již dříve navázali vztahy s čínskými občany, s tím, že mohou požádat o výjimku. Pokud je výjimka zamítnuta, musí vztah ukončit nebo opustit svou pozici, uvedly zdroje. Každý, kdo nařízení poruší, dostane příkaz okamžitě opustit Čínu. Navázání vztahu kvůli informacím Zpravodajské služby po celém světě již dlouho využívají atraktivní muže a ženy k získávání citlivých informací, píše AP. Americké ministerstvo zahraničí a další vládní agentury v Číně mají přísné požadavky na hlášení osobních vztahů amerického personálu s místními obyvateli. Podobná opatření USA zavedly i v dalších zemích, které vnímají jako výraznou hrozbu, co se týče jejich zpravodajských služeb. Je mezi nimi Rusko nebo Kuba. Případy ruské špionáže v evropských zemích: Hrál si na disidenta, ale pracoval pro Rusy. Poláci zadrželi sabotéra Ruští zpravodajci naverbovali poslance. Chtěli narušit vztahy Londýna s EU Při prezentacích před vysláním do Číny jsou američtí vládní pracovníci informováni o případových studiích, kdy čínské zpravodajské služby pověřily atraktivní ženy, aby svedly americké diplomaty. Američtí diplomaté a odborníci na zpravodajské služby tvrdí, že Peking tuto strategii nadále agresivně využívá. Americká vláda své zaměstnance rovněž varuje, že na sledování jednotlivých diplomatů mohou být nasazeny desítky agentů čínské státní bezpečnosti. Z odtajněných dokumentů ministerstva zahraničí vyplývá, že v roce 1987 zakázala americká vláda pracovníkům umístěným v sovětském bloku a Číně přátelit se s místními obyvateli, nebo s nimi mít milostné a sexuální vztahy. Stalo se tak poté, co jednoho amerického námořníka v Moskvě svedla sovětská špionka. Podle tehdejších zpráv byla tato omezení uvolněna po rozpadu Sovětského svazu v roce 1991.",
    "Source": "seznamzpravy",
    "Category": "",
    "PublishDate": "Sat, 05 Apr 2025 10:10:00 +0200",
    "ArticleUrl": "https://www.seznamzpravy.cz/clanek/zahranicni-usa-zakazaly-vladnim-pracovnikum-v-cine-sex-s-cinskymi-obcany-273468",
    "ArticleLength": 2987,
    "WordCount": 426,
    "ScrapedDate": "2025-04-05 10:42:29",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Kouč Komety má osvědčený systém: zasadit do betonu. Sparta se nadře",
    "Content": "Na play off klub změnil dresy a na břicho umístil logo medvěda. Klidně mohl změnit i název na KoBETON Brno. Parta z jihu Moravy vyhrála dva tituly v letech 2017 a 2018, kdy na lavičce stál majitel Libor Zábranský. Vždycky rád říkal, že je kouč, ne trenér. Na trénování měl vždycky svoje lidi, devizou velkého bosse byla práce při zápase, cit pro rozhodnutí tady a teď. MS v hokeji 2025: Kdy hrají Češi a jak vypadají základní skupiny Jedním z jeho lidí byl i Kamil Pokorný, ikona třebíčského hokeje. Když bývalý bek skončil kariéru, začal trénovat. V Třebíči, jak jinak, a doma působil i poslední tři sezony. „Kamil Pokorný upřednostňuje propracovanou obranu. V play off se to umocňuje ještě víc,“ říká šéf prvoligového klubu Martin Svoboda. Předtím pracoval Pokorný šest let v Kometě, má doma medaile za dva tituly. Ve své titulové éře Kometa hrála v play off extrémně defenzivně, nebyl problém, když ji soupeř přestřílel. Brankář Marek Čiliak uměl salvu ran ustát. Soupeře vytrápila tím, jak dokázala být efektivní. Pokorný se do Brna vrátil původně jako asistent. Ale když Jaroslav Modrý nečekaně skončil a odešel do Ameriky, Pokorný přijal roli šéfa střídačky. V Kometě začal ordinovat svoji defenzivní cestu. Soupeři nechutná a nikdy nebude. „Styl, kdy se v pěti lidech poctivě brání střední pásmo, znám z titulových sezon v Brně,“ přikývne i Martin Dočekal, který nastupoval pod Pokorným v Kometě a teď je hvězdou první ligy. „Pak jsme tak začali hrát v Třebíči. Výhoda je, že si to můžete dovolit hrát i se starším týmem, nepotřebujete mladé a dravé hráče,“ říká důležitou věc. Aktivita při hře 5/5 v přepočtu na 60 minut hry v play off | Sport SZ Statistika ukazuje, že Sparta v play off zatím čelí soupeřům, proti kterým je herně dominantní - přestřílela Třinec, a i proti Kometě má větší počet střel. Vytvoří si hodně šancí, což ukazuje kolonka očekávaných gólů. Kometa se víc soustředí na defenzivu, ale z minima dovede vytěžit velké věci. Drží rovnítko mezi očekávanými a reálnými góly při hře pět na pět. Pravidlem bývá, že potřebujete spíš větší počet šancí na gól. Bonusem pro ni je, že má silné brankáře, kteří dovedou likvidovat šance soupeře. Brankáři Sparty to mají těžší v tom, že na ně nejde tolik střel. A když už ano, jsou to větší šance než obyčejné střely. Sparta už v semifinále jednou poznala, co se může přihodit. Kometa dokázala první zápas série vyhrát na pouhých devět střel, které vypálila na bránu. „Nejdeme do zápasu s tím, že je necháme střílet na bránu a my to dělat nebudeme. Někdy to zkrátka ze zápasu tahle vyplyne,“ glosoval útočník Komety Lukáš Cingel pro Seznam Zprávy výhru 3:2. Ale současně bylo vidět, že jeho tým pod tlakem dovede přežít. Nepřichází panika, že Filip Chlapík, Michal Řepík nebo Michael Špaček létají útočným pásmem. Neděsí napřažená hokejka exkluzivního střelce ze střední a větší vzdálenosti Aarona Irvinga. Ženský hokej řeší cestu. Vyrůstat vedle kluků pomůže, ale pak přijde náraz „No, to si taky myslím,“ přikývl bek Jan Ščotka, že bez puku působila Kometa celkem v klidu. „Vypadá to, že jsme pod tlakem, ale v obranném boxu se to dá v klidu ustát a zase tolik se neunavíte. Snažíme se nepanikařit, neztrácet puky na rozehrávce, nedělat chyby,“ popsal mistr světa v kostce, jak fungují pravidla v Brně. Aby se dalo takhle uspět, je klíčem samozřejmě silný brankář, který neinkasuje góly ze snadnějších situací. Kometa ho našla v Michalu Postavovi, kterého zdobí hlavně bleskové reflexy a skvělá kondice. Test v březnu vyšel První zápas Kometa v Praze utrhla. Druhý si vzala Sparta, nicméně prvky hokeje, který Kamil Pokorný vyznává, byly vidět taky a dobře. První obrovskou šanci zápasu měl Jakub Flek, přišla po klasické scéně. Sebral puk, rychle ujel. Jen v tu chvíli proti němu zazářil brankář Josef Kořenář, ani se nehnul, ustál brejk a udržel stav 0:0. Při náskoku Komety by následoval patrně další tvrdý beton. A post shared by Tipsport extraliga (@telhcz) Statisticky sem přesně tým mířil i na konci základní části. Od 1. ledna odehrála Kometa 29 zápasů. Většinou platí, že ve své aréně bývá aktivnější, s bouřlivým davem v zádech dovede naskočit k většímu počtu střel a šancí. Ale celkově podle bilance očekávaných gólů byla v 17 případech horší. Pod největší tlak se dostala 4. března při posledním kole základní části. Na Spartě a průběh něco připomíná. Parta z Brna vedla od třetí minuty 1:0, bránila a bránila. Jen Michael Špaček v poslední minutě vyrovnal a Michal Kempný v prodloužení otočil stav. „Čekali jsme na brejky, z naší strany to byl play off zápas,“ chválil si tenkrát Pokorný. Jako kdyby si se svojí partou tehdy O2 arenu osahal. Co kdyby náhodou. Dočekal, který má Pokorného režim zažitý, dobře popisuje, jak se v něm dá fungovat: „Mně docela vyhovuje. Čekáte na soupeře, než založí útok. Vždycky byla síla, že ve středním pásmu sebereme puk, jdeme do protiútoku a čekáme na přesilovky.“ Rýsují se hvězdy z NHL pro MS. Silná obrana, ale asi bez Pastrňáka Třebíč ze stylu neuhnula, ani když Pokorný odešel. „Hrajeme to dál. Co se bavím s kamarády, říkají mi, jak to je od nás hnusný a strašný,“ usměje se kapitán Třebíče Dočekal. „Je těžký projít přes střední pásmo, tím spíš, když pak Pokorný opravdu striktně dbá na to, abyste drželi pozice. Pokud dodržujete systém, je to hodně náročné,“ rozebírá čemu teď Sparta čelí. „No, na střely se nehraje,“ jen se pousmál útočník Komety Lukáš Cingel. Všimnout si dá naučených principů, že když se soupeř dostane ke střele, nejbližší hráč Komety okamžitě odpálí puk do kouta a znovu se vyskládá defenzivní box. Mohl by pracovat lépe, protože cílem je, aby nepřicházely střely z bezprostřední blízkosti, ale Postava v současné formě dovede tenhle handicap umazat. Z jakých akcí střílejí v play off na branku | Sport SZ forček – tlak na soupeře, když má puk, abyste si aktivně vynutili ztrátu kotouče rychlý útok – soupeř útočí, tým vypíchne nahrávku, nebo získá kotouč po souboji a okamžitě přechází do útoku, zakončení přijde většinou do pěti sekund od zisku puku přečíslení – povede se vyřešit situaci tak, že útočící tým najíždí na soupeře v početní převaze, dva ofenzivní hráči proti jednomu bránícímu, tři proti dvěma atd. dlouhý útok – soupeř je připravený a tým si mění pozice, rotuje a hledá cestu, jak se dostat k brance po vhazování – tým vyhraje buly a po něm následuje střela *aktivita při hře 5/5 v přepočtu na 60 minut hry v play off Pokorného systém, který dovede fanoušky na tribuně štvát, se ovšem dokonale hodí ke staršímu týmu Komety. Pokud se škrtnou tři Jakubové (Flek, Konečný a Kos), nemá v základním kádru útočníky, kteří by zvládali napadání ve dvou hráčích na zadním mantinelu. Ke starší sestavě se styl s ucpaným středním pásmem hodí. „Kamil Pokorný si takovou šanci zasloužil, měl svůj podíl i na obou titulech Komety. Jeho propracovaná defenzivní hra slaví v podmínkách českého play off úspěch,“ přikývne předseda třebíčského klubu Martin Svoboda. „Otázka je, jestli tímhle stylem by se měl hokej ubírat,“ nadhodí ještě časté téma. Defenziva v play off poráží útok Přísně defenzivní systém překonatelný je. Potřebujete nahodit puk, být hodně agresivní, podstoupit a vyhrát souboj v útočné třetině. Navíc světový trend spěje k tomu, že velcí hráči mají dobrý pohyb a při něm zvládají i obtížnější technické kousky s hokejkou. Vybojují puk, dovedou ho přes osu nahrát najíždějícímu spoluhráči (což snižuje úspěšnost brankáře, že dobře zasáhne, musí se pohnout z ideálního postoje), rychlá střela, tlak do brány, dorážka. Musíte dohrát každou akci s maximální agresivitou a důrazem v zakončení. „Další věc je, že když dojdete k titulu, historie se neptá. Tohle je pak vždycky otázka, jestli jít na atraktivní styl, nebo vsadit spíš na jistotu,“ dodává Svoboda. Třinec se probránil k pěti titulům v řadě, Kometa před ním ke dvěma. Liberec z aktivního hokeje ve vyřazovací fázi taky couvnul a v první řadě se soustředil na defenzivu. S útočným kolotočem se vyhrává o něco hůř, protože pak je potřeba mít technicky velmi dobře vybavené hráče s odolnou psychikou. Hlavu totiž musí nastavit tak, že budou bušit na zavřená vrata a klidně jim soupeř může dvakrát rychle ujet, defenzivní stroj vede 2:0 a blaženě se usmívá. „Vždycky je potřeba vycházet z reálných možností,“ nabízí racionální pohled Svoboda. „Třeba v Třebíči nemáme na to, abychom nakupovali hráče, kteří zařídí výhry 8:6. Tak to prostě je. Další pravdou je, že hokej se extrémně zdražuje, platí to i pro Maxa ligu. Čím dál víc klubů tady přistupuje k defenzivnější taktice,“ doplňuje svůj postřeh. Na druhou stranu extraliga má dražší a lepší hráče, takové, kteří tady od vsetínské éry s Jiřím Dopitou nebo Pavlem Paterou nehráli. Ofenzivní sestava Sparty má možnosti přehrát vyšperkovanou defenzivu. Dokázat by to měly i Pardubice. Současně platí, že týmy typu Komety mají větší výhodu, když zavřou dveře a zkusí, jestli se o ně soupeř nerozmlátí. Bodnout, schovat se a nedělat chyby. Pořád je to styl, kterým se dá uspět, byť třeba nebaví tolik.",
    "Source": "seznamzpravy",
    "Category": "",
    "PublishDate": "Sat, 05 Apr 2025 10:00:00 +0200",
    "ArticleUrl": "https://www.seznamzpravy.cz/clanek/sport-hokej-kouc-komety-ma-osvedceny-system-zasadit-do-betonu-sparta-se-nadre-273389",
    "ArticleLength": 8965,
    "WordCount": 1487,
    "ScrapedDate": "2025-04-05 10:42:31",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "\"Čekali jsme to.\" ETCS zatím neplánovaně zastavil 1400 vlaků, správci jsou v klidu",
    "Content": "Byla to zřejmě nejhezčí březnová sobota. Asi i proto se 15. března vydalo na pražské Hlavní nádraží mnoho lidí, aby vyrazili na výlet. Jenže stačil příchod k tabuli s odjezdy a krásný začátek víkendu se změnil v nepříjemnou situaci. Řada vlaků stále navyšovala svá zpoždění počítající se v desítkách minut. Byť Správa železnic k situaci nevydala žádné prohlášení, velmi rychle se ukázalo, že kolaps dopravy nastal v souvislosti s technologií ETCS. Vypadl totiž signál GSM-R, jak uvedl mluvčí drážních hasičů, na němž zabezpečovací systém funguje. Výpadek systému tehdy trval šest hodin. Podobná situace se pak opakovala o dvanáct dní později. To nefungující signál zastavoval a omezoval vlaky na koridoru mezi Pardubicemi a Přeloučí. Datel, informační profil Správy železnic na síti X, psal tohle: \"V Pardubicích se jezdí po jedné koleji kvůli poruše vlaku (nesouvisí s ETCS). V úseku Pardubice-Přelouč je navíc zaznamenáno více ´tripů´ u ETCS (náhlé zastavení vlaku kvůli výpadku zabezpečovače, pozn. red.). Jezdí se tak s omezením rychlosti 100 km/h a po jedné koleji.\" Nejvíc chybuje mobilní část Po čtvrt roce, co se pod dohledem ETCS jezdí na několika páteřních tratí, deník Aktuálně.cz požádal Správu železnic o statistiku toho, kolik vlaků už muselo kvůli poruše zabezpečovače a jeho systémů neplánovaně zastavit. \"Od 1. ledna do 30. března se s preventivním zastavením setkalo 1398 z celkových 121 976 vlaků, které jely ve výhradním provozu pod dohledem zabezpečovače ETCS,\" počítá Dušan Gavenda, mluvčí Správy železnic. Z dat, která dále státní organizace poskytla, vyplývá, že hlavním důvodem neplánovaných zastavení vlaků byly chyby na mobilní části zabezpečovače. Tedy komponenty v lokomotivách. Způsobily rovnou 40 procent případů. Drahá \"záchranná brzda\" zastavila v Česku už 600 vlaků. Stát se to nemělo \"V 29 procentech šlo o rozpad telekomunikačního spojení, 12 procent připadá na chybu traťové části ETCS, 8 procent na chyby strojvedoucích a zbylých 11 procent připadá na několik méně častých příčin,\" počítá Nela Eberl Friebová ze Správy železnic. Téměř čtrnáct set zastavených vlaků ovšem nechává organizaci v klidu. Podobná čísla prý čekali. \"Na tratích se zavedeným výhradním provozem ETCS dochází v průměru k deseti až dvaceti preventivním zastavením vlaků. Z toho vyplývá, že na 99 % vlaků jezdí zcela bez komplikací. Z pohledu provozu se navíc stále zkracuje doba potřebná pro opětovné navázání komunikace mobilní a traťové části,\" chválí si Friebová zavádění systému, které dosud stálo osmnáct miliard korun. Chvíle varování a vlak brzdí. Takto funguje systém, který vymaže chyby strojvedoucích Během letošní zimy zastavovala vlaky s ETCS i námraza či sníh, které \"obalovaly\" jednu ze součástek systému na lokomotivách a ty pak kvůli tomu zabezpečovač brzdil. Nela Friebová tvrdí, že o řešení této závady se musí prioritně postarat sami dopravci. \"Správa železnic se na hledání řešení technických komplikací podílí a můžeme říct, že jednání jsou na dobré cestě,\" doplňuje. První byl Uničov Technologie ETCS se na českých železnicích testuje poměrně dlouho. Jako první se v listopadu roku 2022 začalo na trati z Olomouce do Uničova. Plnohodnotný přechod na evropský zabezpečovač nastal na železničních koridorech letos 1. ledna. Legendární \"banány\" čeká konec. České dráhy lokomotivy nabídnou k prodeji Nejdříve to bylo na trati Česká Třebová-Olomouc-Přerov, poté Břeclav-Bohumín a pak třeba i v úseku Praha-Běchovice-Česká Třebová. Příští rok se počítá se zavedením výhradního provozu na koridoru z Prahy do Českých Budějovic. V prosinci 2027 pak na západní větvi z Berouna přes Plzeň do Chebu. I to byl jeden z důvodů, proč z provozu mizí starší lokomotivy, které se v čele rychlíků objevovaly mnoho desetiletí. Kupovat a montovat do nich mobilní část systému ETCS se totiž dopravcům včetně Českých drah nerentuje. Sysel místo pantera a dražší jízdenky. Nový jízdní řád ale přináší i expresy k Baltu A byť výpadek zabezpečovače způsobil na kolejích už řadu potíží, až kolaps z 15. března přiměl jednat i ministerstvo dopravy. Ministr Martin Kupka (ODS) pak oznámil, že aby se podobným událostem předcházelo, musí Správa železnic posílit své směny. To se ovšem ještě pořád nestalo. \"Hledáme řešení v technické oblasti, konkrétně v úpravě hardware i software systému. V plánu je mimo jiné výměna serveru, který měl na výpadku podíl, zlepší se také diagnostické nástroje systému GSM-R. Od května dojde také k posílení počtu personálu na dispečinku,\" reaguje Friebová. Je to selhání lidského faktoru. Vedení Českých drah řešilo narůstající počet havárií (6. 3. 2019)",
    "Source": "zpravy.aktualne",
    "Category": "Domácí",
    "PublishDate": "Sat, 05 Apr 2025 10:29:36 +0200",
    "ArticleUrl": "https://zpravy.aktualne.cz/domaci/etcs-poruchy-vypadek-kolaps/r~1473d74a113511f0bf960cc47ab5f122/?utm_source=mediafed&utm_medium=rss&utm_campaign=mediafed",
    "ArticleLength": 4589,
    "WordCount": 703,
    "ScrapedDate": "2025-04-05 10:42:32",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Ukrajinské návrhy pro přístup USA k nerostnému bohatství budou známé příští týden",
    "Content": "Ukrajinská protivzdušná obrana sestřelila 51 z 92 dronů, kterými na ni Rusko v noci na sobotu útočilo, píše agentura Reuters s odvoláním na sdělení ukrajinského letectva. Ruské ministerstvo obrany se k nočnímu útoku bezpilotních letounů zatím nevyjádřilo, uvedl ruskojazyčný servis BBC. Celkem 31 dronů se ztratilo z radarů, aniž by způsobily škody, podle Reuters se je ukrajinské protivzdušné obraně zřejmě podařilo odklonit od cíle prostřednictvím metod elektronického boje. Škody byly naopak zaznamenány v Kyjevské, Žytomyrské, Sumské a Dněpropetrovské oblasti. Zprávy ze soboty 5. dubna Ukrajinský prezident Volodymyr Zelenskyj na dnešní tiskové konferenci prohlásil, že Rusové by se rádi pochlubili vítězstvím, ale v Kurské oblasti stále zůstávají ukrajinské síly a vážou tak na sebe 64 tisíc ruských vojáků, kteří by jinak mohli být nasazeni na jiných úsecích fronty. \"Chtějí nás úplně vyhnat z Kurské oblasti, ale znovu potvrzují, že tam zůstáváme. Nejsme v obklíčení. A jsme přítomni (v Rusku) nejen v Kurské oblasti,\" řekl podle serveru RBK-Ukrajina. Pracovní skupina, složená z vojáků, se bude scházet každý týden, aby projednala podrobnosti plánu, uvedl Zelenskyj a odhadl, že k porozumění by se mohlo podařit dospět nejpozději během měsíce. Podle Zelenského nemá smysl, aby Ukrajina vedla přímé rozhovory s Ruskem, dokud Rusko nepřistoupí na bezpodmínečné příměří. Odhadl, že Spojené státy jsou blízko k tomu, aby vystupňovaly tlak na Rusko s cílem přimět je k příměří. Ukrajinské návrhy na novou dohodu se Spojenými státy o americkém přístupu k ukrajinskému nerostnému bohatství budou připraveny příští týden, uvedl dnes na tiskové konferenci ukrajinský prezident Volodymyr Zelenskyj. Podle agentury Reuters také sdělil, že se dnes setkal s veliteli britské a francouzské armády, aby s nimi projednal plány na případné rozmístění kontingentu zahraničních vojáků na Ukrajině v rámci možné budoucí dohody o příměří. Velvyslanci členských zemí Evropské unie nepřišli na dnešní pietní akci k 80. výročí osvobození Bratislavy, a to kvůli tomu, že Slovensko umožnilo na této vzpomínce vystoupit s projevem ruskému velvyslanci v Bratislavě Igoru Bratčikovovi. Řekl to slovenský premiér Robert Fico, který současně diplomaty z EU za jejich postoj kritizoval. Fico podobně jako maďarský kolega Viktor Orbán dlouhodobě kritizuje přístup Západu k válce na Ukrajině, kterou Rusko vojensky napadlo v únoru 2022. Ruský raketový útok na ukrajinské město Kryvyj Rih si vyžádal nejméně 12 životů, včetně dvou dětí. Přes 50 lidí utrpělo zranění, píší agentury. Situace v Belgorodské oblasti na západě Ruska, kam se před dvěma týdny pokusily proniknout ukrajinské jednotky, je pod kontrolou. Podle ruské státní agentury RIA Novosti to řekl čečenský velitel Apti Alaudinov. Naopak podle amerického generála, velícího silám Severoatlantické aliance a americkým silám v Evropě, ukrajinské jednotky stále ovládají \"značnou část\" ruského území a také posílily své obranné pozice. Generál Christopher Cavoli je první vojenský představitel, který potvrdil průnik ukrajinských sil do Belgorodské oblasti, napsal dnes server Politico. Ukrajina podle generálova názoru, vyjádřeného v Kongresu USA, není nevyhnutelně odsouzena k porážce ve válce proti Rusku. Ukrajina podle šéfa kanceláře prezidenta Volodymyra Zelenského vytváří databázi škod, které způsobila ruská agrese. \"Tady umělá inteligence skutečně může pomoci vyřešit tento úkol,\" poznamenal. Současně ale zdůraznil, že nastolit spravedlnost mohou pouze lidé, protože to je úkol nad síly umělé inteligence. Světová banka odhaduje škody, které Rusko způsobilo Ukrajině agresí, na 524 miliard dolarů (asi 11,9 bilionu Kč), uvedl Jermak. Dodal, že skutečná výše škod může být mnohem vyšší. \"Rusové zničili také čtyři tisíce škol a tisíce nemocnic. Jen na naše elektrárny podniklo od začátku války 773 útoků. Zničilo devět tisíc komunikačních objektů,\" řekl Jermak na celostátní soutěži o nejlepší esej na téma zapojení umělé inteligence do postihu Ruska. Rusko za více než tři roky války proti Ukrajině zničilo na 214 tisíc objektů občanské infrastruktury, včetně 173 tisíc obytných domů. Uvedl to dnes šéf ukrajinské prezidentské kanceláře Andrij Jermak podle agentury Interfax-Ukrajina. Napadená země podle něj vytváří databázi škod způsobených ruskou agresí. Situace v ruské Belgorodské oblasti, kam se před dvěma týdny pokusily proniknout ukrajinské jednotky, je pod kontrolou. Podle ruské státní agentury RIA Novosti to řekl vojenský velitel Apti Alaudinov. V ukrajinském městě Dnipro zemřel v nemocnici místní činitel poté, co explodoval jeho automobil. Napsala to dnes agentura AFP s odvoláním na generální prokuraturu, která případ vyšetřuje jako podezření na teroristický útok. \"Byly stanoveny tři hlavní verze (možného motivu): zločin na objednávku ruských zvláštních služeb s cílem destabilizovat situaci ve státě, nepřátelské vztahy mezi obětí a možným pachatelem a profesionální aktivity oběti,\" uvedla podle ruskojazyčné BBC policie. Cesta Ukrajiny do NATO je nezvratná, zopakoval v pátek generální tajemník NATO Mark Rutte na tiskové konferenci v Bruselu. Ukrajincům ale nikdy nebylo slíbeno, že bude členství v NATO součástí případné mírové dohody, dodal Rutte po skončení dvoudenního jednání ministrů zahraničí Severoatlantické aliance. Ruský prezident Vladimir Putin se bude muset velmi brzy vyjádřit, zda to myslí s mírem na Ukrajině opravdu vážně. Šéf americké diplomacie Marco Rubio to prohlásil po pátečním jednání ministrů zahraničí zemí NATO v Bruselu. Poznamenal přitom, že americký prezident Donald Trump nepřistoupí na nekonečná jednání. Rubio zároveň upozornil na to, že Ukrajina už dříve souhlasila s návrhem na plošné příměří, a to bez jakýchkoli podmínek. Americký prezident Donald Trump podle českého prezidenta Petra Pavla zatím vyvinul při jednáních o příměří na Ukrajině větší tlak vůči Ukrajině než vůči Rusku. Rusko se drží své zdržovací taktiky a klade si stále větší počet různých podmínek, z velké části nesplnitelných, řekl Pavel serveru Novinky.cz. Pro Rusko je podle něj ukončení více než tříletého konfliktu druhotnou věcí, usiluje hlavně o svou rehabilitaci na mezinárodní scéně či zrušení sankcí. Mírové dohody na Ukrajině by podle Pavla bylo možné dosáhnout letos, pokud bude Rusko pod dostatečným tlakem, zatím to však nevypadá, že by se mírová dohoda blížila. \"Americký prezident zatím vyvinul víc tlaku směrem k Ukrajině než Rusku. Rusko se v duchu své dosavadní praxe drží zdržovací taktiky a kladení stále většího počtu různých podmínek, z nichž velká část je nesplnitelná,\" uvedl. V bojích na Ukrajině zahynulo nebo utrpělo zranění na 900 tisíc ruských vojáků, řekl ve čtvrtek novinářům nejmenovaný vysoce postavený činitel NATO na okraj schůzky ministrů zahraničí aliance v Bruselu. Mrtvých je čtvrt milionu; za ztráty jsou označovaní mrtví a ranění vojáci. Rusko informace o svých válečných ztrátách nezveřejňuje. Ukrajinský prezident Volodymyr Zelenskyj v rozhovoru zveřejněném začátkem února řekl, že od začátku ruské invaze do jeho země v únoru 2022 padlo přes 46 tisíc ukrajinských vojáků a dalších 390 tisíc utrpělo zranění. Rusko dluží Spojeným státům rychlou odpověď na jejich návrh na příměří na Ukrajině, uvedl v Bruselu francouzský ministr zahraničí Jean-Noël Barrot. Šéf francouzské diplomacie v sídle NATO hovořil po boku britského ministra zahraničí Davida Lammyho. Podle Lammyho by ruský prezident Vladimir Putin mohl přistoupit na příměří hned teď, ale neustále bombarduje Ukrajinu. Právě Británie a Francie tvoří základ takzvané koalice ochotných, tedy zemí, které společně diskutují o další podpoře Ukrajiny. Velitelé francouzské a britské armády budou podle Barrota jednat v pátek přímo v Kyjevě. \"Naším hlavním problémem nyní je, že Vladimir Putin prokrastinuje. Naším cílem je vytvořit tlak na Putina, aby usedl k vyjednávacímu stolu,\" dodal francouzský ministr na začátku druhého dne jednání šéfů diplomacií NATO v Bruselu. Podle Barrota nyní ruský prezident neukazuje ochotu k uzavření příměří. \"Putin stále váhá, mohl by přistoupit na příměří hned teď, ale neustále bombarduje Ukrajinu,\" doplnil svého kolegu britský ministr Lammy. \"Vidíme vás, Vladimire Putine, víme, co děláte,\" dodal. Soud v Petrohradu, druhém největším ruském městě, potrestal pokutou 30 tisíc rublů (asi 8200 korun) duchovního apoštolské pravoslavné církve Grigorije Michnova-Vajtenka za \"diskreditaci armády\". Stalo se tak kvůli tři roky starému videu, ve kterém duchovní hovořil o evangelickém podobenství o utopení stáda prasat posedlých démony a také o tom, že člověk nemá právo zabíjet druhé lidi \"na geografickém základě\", jak nyní činí ruská armáda na Ukrajině, uvedl server BBC News. Michnov-Vajtenko, syn sovětského disidentského básníka a písničkáře Alexandra Galiče, je arcibiskupem církve, která je nezávislá na ruské pravoslavné církvi, podporující ruského prezidenta Vladimira Putina i Putinovu válku proti Ukrajině. Podle BBC je známý i tím, že pomáhá jak ukrajinským, tak ruským válečným uprchlíkům. Loni v únoru se pokoušel uspořádat v Petrohradu bohoslužbu za opozičního vůdce Alexeje Navalného po jeho náhlé smrti v sibiřském vězení, ale policisté jej zadrželi a skončil v nemocnici. Ruský dronový útok na Charkov zabil v noci na pátek nejméně dva lidi a 32 jich zranil. Informovala o tom oblastní samospráva druhého největšího ukrajinského města, podle níž útok zasáhl několik vícepatrových obytných domů. Ataky bezpilotních letounů hlásí i další místa na Ukrajině. Moskevská samospráva zase informovala o útoku ukrajinského dronu, kvůli kterému ruská metropole dočasně zavřela letiště. Útoky hlásí také město Dnipro na jihovýchodě Ukrajiny, kde drony zranily nejméně tři lidi. V jihoukrajinské Záporožské oblasti útočilo nejméně sedm dronů a zraněn byl jeden člověk. Zprávy z pátku 4. dubna Ruský soud zamítl odvolání kritika války na Ukrajině Alexeje Gorinova proti tříletému trestu, který dostal za schvalování terorismu. Toho se Gorinov podle soudu dopustil v rozhovorech ve věznici, kde si odpykává sedmiletý trest za kritiku ruské agrese vůči Ukrajině, uvedla agentura Reuters. Podle advokátů se Gorinov, který vinu odmítá, stal obětí provokace. Podle obžaloby se Gorinov dopustil trestného činu schvalování terorismu v rozhovorech se spoluvězni, kteří ho nahrávali. Označil například za armádní oddíl ukrajinský pluk Azov, který ruské úřady považují za teroristickou organizaci. Ukrajina přijala americký návrh na příměří bez jakýchkoli podmínek, uvedl v sídle NATO v Bruselu ukrajinský ministr zahraničí Andrij Sybiha. Návrh je stále na stole, ale ruský prezident Vladimir Putin hovoří o ruských požadavcích a ústupcích. Podle Sybihy je tedy načase zvýšit tlak na Moskvu. Estonský ministr zahraničí Margus Tsahkna očekává diskuzi o navýšení výdajů na obranu, rozhodující pak bude červnový summitu NATO v Haagu. Do obrany je nutné investovat ne kvůli Spojeným státům, ale kvůli hrozbě Ruska, řekl. Je také potřeba pokračovat ve vojenské podpoře Ukrajiny, dodal. Spojené státy jsou součástí NATO a přejí si Severoatlantickou alianci silnější, řekl dnes ministr zahraničí USA Marco Rubio v Bruselu. Členské země, včetně Spojených států, by podle něj měly své obranné výdaje zvýšit na úroveň pěti procent svého hrubého domácího produktu, také vzhledem k současným bezpečnostním výzvám. Pro českou muniční iniciativu se podařilo získat další finanční zdroje od Kanady, Norska, Dánska a Nizozemska. Dodávky dělostřelecké munice tak mohou běžet až do září, řekl dnes novinářům český ministr zahraničí Jan Lipavský v bruselské centrále NATO, kde začíná dvoudenní jednání šéfů diplomacií zemí aliance. Vysoce postavený ruský vyjednavač a zmocněnec ruského prezidenta Vladimira Putina Kirill Dmitrijev se dnes ve Washingtonu opět setká s vysokými americkými představiteli. Dmitrijev to dnes oznámil na platformě Telegram, kde také uvedl, že dialog mezi Ruskem a Spojenými státy je zásadní pro celý svět. Ukrajinské letectvo uvedlo, že protivzdušná obrana zlikvidovala 28 z celkově 39 vyslaných ruských bezpilotních letounů. Dalších sedm strojů, které označuje za imitace útočných dronů, podle Kyjeva zmizelo z radarů. Ruské ministerstvo obrany informovalo o sestřelení šesti dronů nad Brjanskou, po pěti nad Orelskou a Kurskou oblastí, o čtyřech nad Kalužskou, dvou nad Belgorodskou a jednom nad Smolenskou oblastí. Další podrobnosti neposkytlo. Moskva obvykle neinformuje o celkovém rozsahu vzdušného útoku, ale pouze o sestřelených strojích. Udržení bojeschopnosti Ukrajiny bude hlavním tématem dvoudenního jednání ministrů zahraničí Severoatlantické aliance, řekl dnes před jeho začátkem v Bruselu generální tajemník NATO Mark Rutte. Připomněl, že ministerské schůzky se zúčastní také šéf americké diplomacie Marco Rubio, od kterého evropští spojenci čekají ujištění o trvalém zájmu USA o alianci. Evropské země dosud zajistily 50 procent financí potřebných pro zajištění dvou milionů dělostřeleckých nábojů pro Ukrajinu. Uvedla to šéfka diplomacie Evropské unie Kaja Kallasová před čtvrtečním setkáním ministrů obrany zemí EU ve Varšavě. Ukrajinský prezident Volodymyr Zelenskyj nedávno hovořil o tom, že jeho země potřebuje nejméně pět miliard eur (asi 125 miliard korun) na nákup dělostřelecké munice. Ruský vojenský soud odsoudil ke 20 a 18 letům vězení plukovníka Jevgenije Malyše a poddůstojníka Romana Timonina za mučení, vraždy a znesvěcení těl sedmi podřízených. O rozsudcích, vynesených už v únoru a na konci března, nyní informoval server Mediazona s odvoláním na tiskovou službu soudu. Soud oba muže zbavil vojenských hodností a vyznamenání. Vysoce postavený ruský vyjednávač, zmocněnec ruského prezidenta Vladimira Putina pro investice Kirill Dmitriev se ve Washingtonu setkal s americkými představiteli, zatímco administrativa amerického prezidenta Donalda Trumpa nadále naléhá na Rusko a Ukrjiana, aby souhlasily s příměřím. Uvedla to agentura Reuters s odvoláním na dva nejmenované americké představitele. Bývalý investiční bankéř Dmitrijev má úzké vztahy s některými klíčovými členy Trumpova týmu. Je nejvyšším ruským představitelem, který přicestoval do USA kvůli státním záležitostem od vpádu ruských vojsk na Ukrajinu v únoru 2022. Zprávy ze čtvrtka 3. dubna Nejméně tři lidé zahynuli při středečním ruském raketovém útoku na město Kryvyj Rih, další člověk utrpěl zranění. Po útoku vypukl požár, informovaly ukrajinské úřady, které citovala agentura Reuters. O následních útoku informoval regionální guvernér na síti Telegram. Nálet potvrdil také náčelník vojenské správy Kryvého Rihu Oleksandr Vilkul, který varoval, že by mohlo následovat další ostřelování. Průmyslový Kryvyj Rih je rodným městem prezidenta Volodymyra Zelenského a terčem ruských vzdušných útoků je poměrně často. Ukrajina se rozsáhlé ruské vojenské agresi brání už déle než tři roky. Spojené státy s Ukrajinou a Ruskem po jednáních v Saúdské Arábii uzavřely dvě samostatné dohody, v nichž obě země souhlasily s přerušením vzájemných útoků na energetické objekty. Obě strany se však zároveň od té doby obviňují z porušování tohoto klidu zbraní. Podle ukrajinského prezidenta Volodymyra Zelenského Rusko svými pokračujícími údery pohrdá diplomatickými snahami o příměří. Podle něj také pokračují ruské útoky na ukrajinskou energetiku: v Sumské oblasti zasáhl dron rozvodnu a v Nikopolu v Dněpropetrovské oblasti poškodil dělostřelecký útok dráty vysokého napětí. Podle ruského ministerstva obrany útočila na Rusko drony také Ukrajina, bezmála 100 jich bylo sestřeleno ve třech příhraničních oblastech. \"K 9:00 bylo potvrzeno sestřelení 41 útočných bezpilotních letounů Šáhed (a dalších typů dronů) na severu, jihu a východě země,\" uvedlo letectvo na Telegramu. Dodalo, že 20 imitací útočných dronů se ztratilo a nedosáhlo svých cílů. Útok cílil na Charkovskou, Doněckou a Oděskou oblast. Zprávy o novém ruském útoku přicházejí po dřívějším oznámení ukrajinského letectva, že noc z pondělí na úterý byla letos první, kdy Rusko nepoužilo ve svých vzdušných útocích na Ukrajinu hromadně úderné drony. Rusko v noci na dnešek zaútočilo na Ukrajinu 74 drony, uvedlo ukrajinské letectvo. Protivzdušná obrana sestřelila více než 40 z nich, dvě desítky nedosáhly cíle. Zprávy ze středy 2. dubna \"Od začátku války na Ukrajině zadrželi detektivové (kontrarozvědky) ABW už 44 lidí podezřelých ze špionáže či podvratné činnosti na polském území ve prospěch Ruska či Běloruska. Jsou mezi nimi Rusové, Bělorusové, Ukrajinci a Poláci,\" dodal Dobrzyński. Polská prokuratura obvinila 47letého Ukrajince ze špionáže ve prospěch ruských tajných služeb. Na sociální síti X to dnes napsal mluvčí polského ministerstva vnitra Jacek Dobrzyński. Prokuratura uvedla, že se muž zabýval průzkumem vojenských objektů v Polsku. V případě usvědčení mu hrozí pět až 30 let vězení, píše agentura Reuters. Ukrajina konzultuje s americkou stranou nový návrh dohody o nerostných surovinách, cílem je dospět k oboustranně přijatelnému textu. Podle serveru Ukrajinska pravda to dnes řekl ukrajinský ministr zahraničí Andrij Sybiha. \"Máme za sebou první kolo konzultací,\" uvedl šéf ukrajinské diplomacie, který dodal, že Kyjev je zavázán podepsat dokument, jenž by odpovídal národním zájmům USA i Ukrajiny. Noc na dnešek byla první v letošním roce, kdy Rusko nepoužilo ve svých vzdušných útocích na Ukrajinu hromadně úderné drony, píše agentura Ukrinform a server Ukrajinska pravda. Odvolávají se přitom na hlášení ukrajinského letectva, které ráno sdělilo, že agresor vyslal na zemi dvě řízené střely a protivzdušná obrana je obě sestřelila. Ruské ministerstvo obrany mezitím informovalo o likvidaci tří ukrajinských dronů. \"Příčiny krize jsou nesmírně složité, postoje stran se v řadě klíčových otázek stále výrazně rozcházejí, cesta k obnovení míru je dlouhá,\" řekl ruské agentuře šéf čínské diplomacie. Peking je podle Wangova vyjádření připraven sehrát konstruktivní roli při urovnání války, chce přitom přihlížet k \"přáním zúčastněných stran\" a jednat společně s mezinárodním společenstvím, především \"zeměmi globálního Jihu\". Čína je připravena sehrát konstruktivní roli při ukončení války na Ukrajině, řekl podle ruské státní agentury RIA Novosti čínský ministr zahraničí Wang I, jenž je na návštěvě Ruska. Cesta k obnovení míru zůstává podle tohoto vrcholného čínského diplomata ale dlouhá. Ukrajina se brání rozsáhlé ruské vojenské agresi už přes tři roky, přičemž Spojené státy se od lednového návratu Donalda Trumpa do prezidentského úřadu pokoušejí o urychlené diplomatické řešení války. Ve víkendovém rozhovoru s NBC News Trump řekl, že je na Putina velmi rozzloben za jeho slova o legitimitě a budoucnosti Zelenského. Rusku rovněž pohrozil uvalením sekundárních cel na ruskou ropu ve výši 25 až 50 procent. Trump zároveň opět použil ostřejší tón vůči ukrajinskému prezidentu Volodymyru Zelenskému, který se podle něj snaží o změnu dohody o vzácných zeminách mezi USA a Ukrajinou. \"Myslím, že (Putin) splní to, co mi řekl, a myslím, že teď splní svou část dohody,\" citovala z dnešního Trumpova vyjádření v Bílém domě agentura AFP. Trump dodal, že by nechtěl přistoupit k zavedení druhotných cel, kterými již dříve pohrozil odběratelům ruské ropy. Americký prezident Donald Trump uvedl, že očekává, že jeho ruský protějšek Vladimir Putin splní svou část dohody a přistoupí na příměří na Ukrajině. Informovaly o tom dnes světové agentury. zprávy z úterý 1. dubna Vůdčí představitelé britské, francouzské a ukrajinské armády se v příštích dnech sejdou nad plány dlouhodobého zajištění bezpečnosti Ukrajiny. Uvedl to v neděli večer úřad britského premiéra Keira Starmera po jeho telefonickém rozhovoru s ukrajinským prezidentem Volodymyrem Zelenským. \"Schůzka britského, francouzského a ukrajinského vojenského vedení v příštích dnech posune kupředu další fázi podrobného plánování,\" uvedl podle prohlášení úřadu Starmer po telefonátu se Zelenským. Britský premiér a francouzský prezident Emmanuel Macron minulý čtvrtek po pařížském summitu zemí podporujících Ukrajinu hovořili o tom, že armádní činitelé obou států začnou brzy plánovat konkrétní možnosti ochrany Ukrajiny před hrozbou dalších ruských útoků. Británie i Francie jsou podle svých lídrů připraveny vyslat vojáky na Ukrajinu a pomoci dohlížet na klid zbraní i svými letadly a loděmi. Stejně jako další evropské země plánují i v budoucnu pomáhat Kyjevu i dodávkami zbraní. Ruský prezident Vladimir Putin podepsal v pondělí výnos, podle kterého má být během jarních odvodů - od 1. dubna do 15. července - povoláno do armády k povinné vojenské službě 160 tisíc mužů ve věku od 18 do 30 let. Jde o největší odvod do armády za posledních 14 let, napsal server The Moscow Times. Loni na podzim úřady povolaly ke službě v armádě 133 tisíc lidí, na jaře to bylo 150 tisíc mužů. Putin od rozpoutání války proti Ukrajině ujišťoval, že do bojů nasadí pouze profesionální vojáky a že povolanci k povinné vojenské službě se do války nedostanou. Ale v médiích se od začátku invaze objevovaly zprávy o zapojení povolanců do války. Například povolanci tvořili zčásti posádky vlajkové lodi ruské Černomořské flotily, křižníku Moskva, který ukrajinské síly potopily v dubnu 2022, připomněl server BBC News. Ukrajinský prezident Volodymyr Zelenskyj vyzval v pondělí k potrestání Ruska za více než 183 tisíc válečných zločinů, zdokumentovaných od vpádu ruských vojsk do sousední země v únoru 2022. Uvedly to tiskové agentury. Potrestání zločinů je nezbytné, aby zabránilo v šíření zla, zdůraznil Zelenskyj na konferenci s představiteli evropských parlamentů ve městě Buča u Kyjeva, kde se ruští vojáci během okupace podle ukrajinských úřadů dopouštěli vraždění civilistů, znásilňování a mučení. \"Zaznamenali jsme už více než 183 tisíc zločinů spjatých s ruskou agresí, a to bez přístupu k značné části dočasně okupovaného území našeho státu. Tam ještě (Rusové mohli spáchat) tisíce, možná desetitisíce či statisíce zločinů,\" řekl Zelenskyj ve svém projevu podle agentury Interfax-Ukrajina. Upozornil, že zločiny jsou nejen dílem ruského státu, ale i konkrétních lidí, z nichž každý by měl být souzen za to, co spáchal. Ministři zahraničí Španělska, Británie, Francie, Itálie a Polska vyzvali k tlaku na Rusko včetně možných nových sankcí. Napsala to v pondělí agentura Reuters s tím, že ministerské schůzky skupiny označované jako G5+ se zúčastnila i šéfka diplomacie EU Kaja Kallasová. Ta v Madridu zkritizovala Moskvu, že vytváří překážky pro uzavření příměří. Ministři zahraničí se shodli, že jejich země jsou \"připravené vyvinout další tlak na Rusko včetně zavedení nových sankcí\". Cílem takového kroku je podle prohlášení snížit schopnost Ruska \"vést svou útočnou válku\" a Ukrajině zaručit \"nejlepší možné postavení\" při jednání o zastavení bojů a o míru. Švédsko v pondělí oznámilo nový balík vojenské pomoci Ukrajině v hodnotě 16 miliard švédských korun (36,8 miliardy korun). Jde o zatím největší balík pomoci Kyjevu od této severské země. Hlavní část balíčku, devět miliard švédských korun, bude sestávat z nového vybavení. Zhruba pět miliard pak bude tvořit finanční dar ukrajinskému obrannému průmyslu, uvedl švédský ministr obrany Pal Jonson. \"Nyní jsme v kritické fázi války. Soustředíme se na co největší podporu Ukrajiny, aby se dostala do silné pozice při těchto vyjednáváních,\" řekl Jonson. Vláda uvedla, že Švédsko letos navýší pomoc Ukrajině a z rozpočtu na rok 2025 přidělí na pomoc Kyjevu proti ruské invazi dohromady 40 miliard švédských korun, namísto původně plánovaných 25 miliard. Včetně nového balíčku činí švédská vojenská pomoc Ukrajině od roku 2022, kdy válka začala, dohromady 80 miliard švédských korun. Mluvčí Kremlu Peskov dnes také uvedl, že Putin je nadále otevřený kontaktům s Trumpem a že v případě potřeby může být rychle zorganizován telefonní hovor mezi oběma prezidenty. Na tento týden žádný takový telefonát naplánován není, dodal Peskov. Nad nápady ohledně možnosti ukončit válku na Ukrajině, kterou Rusko zahájilo před více než třemi lety, se pracuje, žádné konkrétní věci, o kterých by Peskov mohl informovat, ale nejsou. Rusko podle Putinova mluvčího v první řadě pracuje na budování vztahů s Washingtonem, které podle něj \"vážně poškodila předchozí americká administrativa\". Rusko a Spojené státy pokračují v práci nad blíže neurčenými nápady ohledně toho, jak by bylo možné ukončit válku na Ukrajině. Dnes to podle tiskových agentur prohlásil mluvčí Kremlu Dmitrij Peskov. Reagoval na rozhovor amerického prezidenta Donalda Trumpa s NBC News, ve kterém šéf Bílého domu řekl, že je velmi rozzlobený kvůli tomu, že ruský prezident Vladimir Putin zpochybňuje svého ukrajinského protějška Volodymyra Zelenského. Trump v rozhovoru s NBC použil slovo \"pissed\", které lze do češtiny přeložit například jako \"nasraný\", případně \"vytočený\". Středočeský kraj dá organizaci Team 4 Ukraine tři miliony korun na vybavení. Poslouží na pořízení evakuačních autobusů pro Ukrajinu a také zdravotnických batohů nebo bateriových stanic. Nákup organizace zprostředkuje. Hejtmanství s ní spolupracovalo už dříve. Poskytnutí daru dnes schválili středočeští krajští zastupitelé. Mezi civilisty z Buči drženými v Rusku je Vladyslav Popovyč, který utrpěl zranění a Rusové ho odvezli. Podle jeho matky Tetjany byl začátkem března 2022 zasažen do nohy a zmizel. \"Rusové na ně stříleli, i když klečeli a ruce měli zdvižené nad hlavou,\" vzpomíná. O několik měsíců později se dozvěděla, že Vladyslav je ve vězení v ruské Kurské oblasti. Ruské ministerstvo obrany ji informovalo, že byl zadržen kvůli tomu, že se postavil na odpor proti \"speciální vojenské operaci\", jak Rusko nazývá svoji válku proti Ukrajině. Tetjana říká, že kromě jednoho dopisu v roce 2023 nemá se synem žádný kontakt. Tři roky poté, co ukrajinská armáda osvobodila od ruských vojsk Buču, je v ruských věznicích nejméně 33 obyvatel tohoto města nedaleko od Kyjeva. Na svých internetových stránkách na to upozornilo Rádio Svobodná Evropa/ Rádio Svoboda (RFE/RL). Buča se stala jedním ze symbolů zvěrstev, která ruské síly napáchaly v první fázi invaze na Ukrajinu. Státní zastupitelství v Miláně vyšetřuje přelet dronů nad výzkumným zařízením Evropské unie na jezeře Maggiore v severoitalské provincii Varese. O podezření ze špionáže dnes informoval deník Corriere della Sera, podle kterého šlo o ruské drony. Případ vyšetřuje oddělení, které má na starosti trestné činy teroristické povahy. Přeletem údajných ruských bezpilotních letounů se zabývá také parlament v Římě. Poslanci požadují informace o incidentu kvůli možnému ohrožení národní bezpečnosti. Průzkumné drony podle médií proletěly nad objektem za poslední měsíc pětkrát. Jde o Společné výzkumné středisko (JRC) EU, které se nachází na břehu jezera v obci Ispra od roku 1960. Ve středisku se nyní uskutečňuje výzkumný projekt zaměřený na bezpečnostní aspekty dronů, píše agentura APA. Bývalý generální tajemník NATO Willy Claes navrhuje, aby Evropa usilovala o \"větší autonomii\" při rozhodování v rámci celé aliance. Upozornil ale na nejednotnost jejích členů, z nichž se někteří přiklánějí k Moskvě a zmínil přitom Slovensko, Maďarsko a Turecko. Bývalý generální tajemník NATO Willy Claes podle svých slov nechápe, proč (američtí lídři) zaujímají tak protievropský postoj a projevují solidaritu s Rusy na úkor svých tradičních spojenců. \"Je mi z toho zle,\" řekl šestaosmdesátiletý. Obrat amerického prezidenta Donalda Trumpa vůči Rusům, Evropě i krajně pravicovým stranám je nepochopitelný. Agentuře AFP to řekl bývalý generální tajemník NATO Willy Claes, který také varoval před jadernou válkou a vyzval k odstraňování jaderných zbraní. Český ministr zdravotnictví Vlastimil Válek je do čtvrtka na návštěvě Ukrajiny. Navštíví například několik nemocnic, jež Česko s podporou Evropské unie pomáhá rekonstruovat, uvedlo v tiskové zprávě ministerstvo zdravotnictví. Válek o své cestě informoval na síti X. Mířím na Ukrajinu! 🇨🇿🤝🇺🇦Ukrajina je naším důležitým spojencem a Česká republika i v oblasti zdravotnictví dělá maximum pro to, aby našim ukrajinským přátelům pomohla nejen ve zdravotní péči, kterou tamní zdravotníci vykonávají v těžkých podmínkách, ale také na cestě do… pic.twitter.com/xlg3Z9bOVX Charkovský starosta Ihor Terechov na svém telegramovém účtu popsal, že terčem ruského nočního dronového útoku se stala různá místa v Kyjevské čtvrti na severovýchodě Charkova. Propukly tam požáry. Poškozená jsou okna a fasáda školky, rozbitá jsou okna v okolních obytných domech, škody jsou také na několika automobilech. Podle šéfa vojenské správy Charkovské oblasti Oleha Syněhubova měli tři lidé akutní stresovou reakci. Rusko v noci na pondělí podniklo další dronový útok na Charkov, při kterém v tomto druhém největším městě na Ukrajině zasáhlo šest míst. Tvrdí to ukrajinské úřady. Ruská armáda zaútočila během noci na Ukrajinu 131 drony a dvěma balistickými raketami Iskander-M, uvedlo ukrajinské letectvo. Souhrn nejdůležitějších událostí: Moskva a Washington zahájily diskuze o kovech vzácných zemin a dalších projektech v Rusku. Listu Izvestija to řekl šéf Ruského fondu přímých investic Kirill Dmitrijev, kterého si ruský prezident Vladimir Putin vybral jako zvláštního zmocněnce pro mezinárodní ekonomickou a investiční spolupráci. Ukrajinský prezident Volodymyr Zelenskyj chce odstoupit od připravované dohody se Spojenými státy o využíváních ukrajinských nerostných surovin. V noci na dnešek to podle agentury Reuters prohlásil americký prezident Donald Trump, který zároveň Zelenského varoval před vážnými problémy, pokud by tak skutečně učinil. Zelenskyj minulý týden v pátek řekl, že návrh dohody se od původního zcela liší a že Ukrajina nepřijme dohodu, která by ohrozila její integraci do Evropské unie. \"Pokouší se vycouvat z dohody o vzácných zeminách a pokud to udělá, bude mít jisté problémy, velké, velké problémy,\" řekl Trump o Zelenském. Zmínil se také o Zelenského snahách, aby Ukrajina vstoupila v budoucnu do Severoatlantické aliance. \"Chce být členem NATO, nikdy ale členem NATO nebude. Chápe to,\" uvedl. Zprávy z pondělí 31. března Finský prezident Alexander Stubb svému americkému protějšku Donaldu Trumpovi při osobním setkání sdělil, že pro uzavření příměří na Ukrajině je potřeba stanovit pevné datum, aby k němu vůbec mohlo dojít. S odvoláním na dnešní Stubbova slova o tom informovala agentura Reuters. Americký prezident Donald Trump v rozhovoru s televizí NBC News řekl, že je velmi rozzloben na ruského prezidenta Vladimira Putina za jeho slova o ukrajinské hlavě státu Volodymyru Zelenském. Rusku pohrozil tvrdými opatřeními týkajícími se ropy, pokud se nezastaví krveprolití na Ukrajině. Ukrajinská protivzdušná obrana sestřelila v noci na neděli 65 ze 111 ruských dronů a dalších 35 zřejmě zničily systémy elektronického boje. S odvoláním na ukrajinské letectvo o tom informuje agentura Reuters. Jaké přesně škody způsobily bezpilotní letouny, které se nepodařilo zničit, není zatím jasné. Kyjev ale hovoří o škodách v Charkovské, Sumské, Oděské a Doněcké oblasti. Ruské útoky na Ukrajinu pokračují i přes snahu Washingtonu dojednat příměří ve více než tři roky trvajícím konfliktu. Spojené státy s Ukrajinou a Ruskem tento týden uzavřely dvě samostatné dohody, v nichž obě země souhlasily s přerušením vzájemných útoků na energetické objekty. Obě strany se však obviňují z porušování tohoto moratoria. Zprávy z neděle 30. března Rusko příliš dlouho nereaguje na návrh Spojených států na bezpodmínečné příměří. K míru by mělo být donuceno reálným tlakem, uvedl ukrajinský prezident Volodymyr Zelenskyj. Zmínil rozsáhlé útoky ruských dronů na Ukrajinu, které podle něj představují útok na diplomatické úsilí o ukončení války. Ve čtvrtém roce trvající války na Ukrajině se zdá, že Rusko našlo vítěznou kombinaci toho, jak vyčerpat ukrajinskou armádu. Ruskou taktiku britští vojenští analytici popisují jako \"útočný trojúhelník\". I když strategie zatím nepřinesla rozhodující průlom na bojišti, Rusové díky ní stále získávají malé, ale cenné územní zisky. \"Rusko se vysmívá celosvětovému mírovému úsilí. Protahuje válku a páchá tyto teroristické činy, protože stále necítí žádný skutečný tlak,\" napsal dnes Zelenskyj na síti X. Throughout last evening and night, Russia attacked Ukraine with more than 170 drones, including over 100 Shaheds. This massive attack targeted the Dnipro, Kyiv, Sumy, Kharkiv, and Khmelnytskyi regions.All night in Dnipro, the aftermath of this attack was being dealt with. As of… pic.twitter.com/LWZLXLqG7r Ukrajinský prezident Volodymyr Zelenskyj uvedl, že Rusko také v noci na dnešek na Ukrajinu vyslalo více než 170 dronů, které zasáhly cíle v Dnipropetrovské, Kyjevské, Sumské Charkovské a Chmelnycké oblasti. Čtyři lidé byli zabiti ve městě Dnipro, kde ruský útok zasáhl obytné domy i hotelový komplex. Dalších 21 lidí bylo zraněno. Rusko tvrdí, že se zmocnilo dalších dvou vesnic na severovýchodě, východě a jihu Ukrajiny. Jde o obce Veselivka v Sumské oblasti, Pantělejmovka v Doněcké oblasti a Ščerbaki v Záporožské oblasti, uvedla ruská státní agentura TASS s odvoláním na ruské ministerstvo obrany. Ruské vzdušné útoky na ukrajinské průmyslové město Dnipro si vyžádaly nejméně čtyři mrtvé a 21 raněných. Informoval o tom v noci na dnešek na platformě Telegram šéf oblastní správy Serhij Lysak, podle něhož je stav tří raněných kritický. Útok na Dnipro vedl k explozím a požárům a ve městě vznikly těžké škody, uvedl Lysak, který zveřejnil také fotografie zachycující zkázu. \"Byla to těžká noc,\" konstatoval Lysak. zprávy ze soboty 29. března O intenzitě bojů svědčí, že ruská armáda podle ukrajinského velení jen za uplynulých 24 hodin přišla o dalších 1860 vojáků. Ruské ztráty od začátku války činí podle tohoto odhadu více než 910 000 mužů. Podobné údaje není možné ověřit z jiných zdrojů. Dobytí Pokrovska a celého východoukrajinského Donbasu se zdá být hlavním cílem nynější už řadu měsíců trvající ruské ofenzívy. Mluvčí jižního uskupení ukrajinských sil Vladyslav Vološyn dnes ale podle agentury Unian upozornil na zhoršení situace také na tomto úseku fronty, protože Rusové zesílili útoky v Záporožské oblasti a snaží se dostat na západní břeh řeky Dněpr v Chersonské oblasti či alespoň si vybudovat předmostí na ostrovech v Dněpru. Ruská vojska dnes podnikla více než 50 útoků na frontě u Pokrovska v Doněcké oblasti na východě Ukrajiny, uvedl ukrajinský generální štáb ve večerní zprávě o situaci na bojišti. Celkem ukrajinské velení za dnešní den napočítalo 116 bojových střetů. Poradce šéfa prezidentské kanceláře Mychajlo Podoljak k novému návrhu dohody s USA řekl Reuters, že se stále konají konzultace na úrovni různých ministerstev a že ještě není hotový žádný finální návrh dohody. Další vyjádření i on odmítl. Spojené státy v novém návrhu požadují od Ukrajiny všechny příjmy z přírodních zdrojů, dokud by Ukrajina nesplatila veškerou americkou vojenskou pomoc, a to i s úroky ve výši čtyř procent ročně, napsal Reuters. Připomněl, že Zelenskyj již dříve prohlásil, že odmítá podepsat dohodu, která by Ukrajinu mohla ožebračit na desítky let. Místopředsedkyně ukrajinské vlády a ministryně hospodářství Julija Svyrydenková řekla zákonodárcům, že Kyjev zveřejní své stanovisko k novému návrhu až poté, co bude dosaženo konsensu. Do té doby by veřejná diskuse byla škodlivá, řekla. Nový americký návrh dohody o ukrajinských nerostech je \"naprosto odlišný\" od dřívějšího rámce a vyžaduje další posouzení právníky, upozornil Zelenskyj a dodal, že Ukrajina nepřijme dohodu ohrožující její integraci do EU. Ukrajina neuzná dříve poskytnutou americkou vojenskou pomoc jako půjčku, ani nepřijme žádnou dohodu ohrožující její vstup do Evropské unie, řekl dnes novinářům ukrajinský prezident Volodymyr Zelenskyj. Podle agentury Reuters potvrdil, že Kyjev dostal nový americký návrh dohody o ukrajinských nerostech. Zatímco ruský prezident Vladimir Putin dnes hovořil o možnosti zavedení přechodné správy Ukrajiny pod záštitou OSN, Zelenskyj prohlásil, že Ukrajina je ochotna jednat s jakýmkoliv ruským představitelem kromě Putina. Ukrajina se čtvrtý rok brání ruské agresi, rozpoutané na Putinův rozkaz. Ukrajina získala těla 909 vojáků, kteří byli zabiti při obraně země před ruskou agresí, oznámil dnes ukrajinský koordinační štáb. Ruští novináři informují o převzetí 43 těl: 35 zabitých ruských vojáků a osmi civilistů z Kurské oblasti, napsal server Meduza. V Kurské oblasti na západě Ruska se ruské jednotky snaží vytlačit ukrajinské síly, které tam pronikly loni v srpnu. Ukrajinci nyní drží několik posledních míst z asi stovky obcí, které loni v létě ovládly při překvapivé ofenzivě. Agentura Bloomberg také napsala, že administrativa amerického prezidenta Donalda Trumpa chce v návrhu smlouvy o ekonomickém partnerství s Ukrajinou získat \"právo první nabídky\", co se týče investic do projektů týkajících se silnic, železnic, přístavů, dolů a těžby ropy, zemního plynu a strategických surovin. Spojené státy by podle smlouvy měly přednostní právo na zisk z těchto podniků, převedený do zvláštního fondu. V dokumentu se uvádí, že Spojené státy materiální a finanční pomoc, jakou Ukrajině poskytly po začátku ruské invaze z února 2022, považují za svůj příspěvek do tohoto fondu. \"V důsledku by to znamenalo, že než by Ukrajina získala nějaký příjem z fondu, donutila by ji Trumpova vláda, aby zaplatila za veškerou americkou vojenskou a ekonomickou pomoc,\" píše Bloomberg. Rusové přiznávají, že jim doba úspěšných útoků klouzavými bombami skončila. Tato obávaná zbraň drtila ukrajinské pozice po dlouhé měsíce. Nyní se zdá, že Ukrajinci přišli na to, jak agresorům využití těchto bomb znemožnit. Přechodná správa Ukrajiny pod záštitou OSN by podle Putina umožnila uspořádání \"demokratických\" prezidentských voleb v zemi a následné vyjednání mírové dohody mezi Kyjevem a Moskvou. Bílý dům v reakci uvedl, že vládu na Ukrajině určuje její ústava a občané země. Spojené státy se snaží získat kontrolu nad všemi budoucími velkými investicemi do infrastruktury a do těžby nerostných surovin na Ukrajině. Ve čtvrtek to napsala agentura Bloomberg. Server Ukrajinska pravda dnes uvedl, že tato nová verze americko-ukrajinské dohody o využití strategických surovin by vážně narušila ekonomickou suverenitu Ukrajiny a mohla by být překážkou na cestě Ukrajiny do Evropské unie. \"Putin nemá zájem na ukončení války,\" napsal na Telegramu šéf ukrajinského centra pro boj proti dezinformacím Andrij Kovalenko. Aby Putin narušil snahy o ukončení konfliktu, \"předkládá neustále nějaké bláznivé nápady a požadavky\", uvedl také. Zúžit Rusku manévrovací prostor je podle něj možné tak, že proti Moskvě budou zavedeny tvrdé ekonomické sankce a bude posílena Ukrajina. Dronové útoky, které v noci na pátek Rusko podniklo proti Ukrajině, způsobily škody v sedmi regionech napadené země. Informuje o tom ukrajinské letectvo, podle něhož ruská armáda nad ukrajinské území vyslala 163 dronů. Protivzdušná obrana jich 89 sestřelila, dalších 51 strojů, které vzdušné síly označují za atrapy útočných dronů, zmizelo z radarů a nezpůsobilo žádné škody. Ruské ministerstvo obrany uvedlo, že jeho protivzdušná obrana přes noc zneškodnila 78 ukrajinských dronů. Mluvčí Národní bezpečnostní rady Bílého domu v reakci na Putinovy výroky podle agentury Reuters uvedl, že vládu na Ukrajině určuje její ústava a občané země. Ruský prezident Vladimir Putin navrhl zavedení přechodné správy Ukrajiny pod záštitou OSN, která by umožnila uspořádání \"demokratických\" prezidentských voleb v zemi a následné vyjednání mírové dohody mezi Kyjevem a Moskvou, uvedla agentura AFP. Putin zopakoval své tvrzení, že ukrajinský prezident Volodymyr Zelenskyj nemá legitimitu, a prohlásil, že nelegitimní jsou i další ukrajinské orgány, píše web stanice BBC. Ruský vůdce již dříve žádal, aby se v sousední zemi konaly prezidentské volby. Ukrajinská ústava to však v době válečného stavu neumožňuje. Zprávy z pátku 27. března Říká se, že vnější ohrožení sjednocuje národy a upevňuje pozice vládnoucích politiků. Americký prezident Donald Trump tuto hypotézu posiluje. Za pouhých šestašedesát dní v úřadu se mu podařilo \"zachránit\" kanadskou Liberální stranu před volebním fiaskem, zlepšit veřejné mínění o nepopulárním prezidentovi Macronovi či sjednotit britský parlament. Ostatně i Zelenskyj si v průzkumech polepšil. Geopolitická rivalita v Arktidě roste, ale spolupráce v tomto regionu je možná, a to i mezi Ruskem a západními státy. Podle agentur to dnes prohlásil ruský prezident Vladimir Putin. Šéf Kremlu nařídil armádě, aby do roku 2030 prodloužila program obnovy uzavřených vojenských osad v Arktidě, počet ruských vojáků v této oblasti bude podle něho růst, napsala ruská státní agentura TASS. Končící německý kancléř Olaf Scholz se k vyslání jednotek po schůzce opět postavil zdrženlivě. Podle britského premiéra Keira Starmera budou evropské země schopny zajistit praktické fungování jakékoli udržitelné mírové dohody. Když Rusko odmítlo myšlenku úplného klidu zbraní, měly Spojené státy podle Zelenského na Rusy uvalit sankce, píše agentura Reuters. Ukrajina potřebuje pomoc USA k tomu, aby získala silnější pozici pro vyjednávání, řekl v Paříži ukrajinský prezident. V projevu v Paříži ukrajinský prezident uvedl, že se nebojí žádného formátu jednání o ukončení tříleté války. Uvedl rovněž, že Ukrajina je připravena poskytnout USA důkazy o tom, že Rusko porušuje podmínky dojednaného 30denního příměří a očekává patřičnou reakci Washingtonu. K účasti \"americké delegace na příští koordinační schůzce\" vyzvala po jednání v Paříži italská premiérka Giorgia Meloniová, píší agentury. Podle ní je důležité, aby zastavení útoků na energetickou infrastrukturu bylo rozšířeno \"na civilní infrastrukturu jako jsou školy a nemocnice s cílem dosáhnout úplného příměří\". Italská premiérka patří mezi evropské politiky, kteří nejvíce podporují amerického prezidenta Donalda Trumpa, vyhýbá se kritice jeho postojů a činů a zdůrazňuje význam bezpečnostních vazeb s USA. \"V tomto ohledu musíme být zdrženliví, nesmíme být nervózní a nesmíme spěchat. Ale počkat, až bude nová verze dohody. Nepřál bych si, aby USA získaly dojem, že Ukrajina je proti,\" řekl k dohodě o nerostných surovinách mezi USA a Ukrajinou Zelenskyj. Ruský prezident Vladimir Putin chce vrazit klín mezi Evropu a USA, řekl dnes na pařížském summitu tří desítek zemí podporujících Kyjev ukrajinský prezident Volodymyr Zelenskyj. Postoj Spojených států vůči Rusku by měl být tvrdší, myslí si Zelenskyj, který rovněž uvedl, že se v blízké době do Washingtonu nechystá. Spojené státy podle něj také neustále mění podmínky dohody o nerostných surovinách. Ukrajina ani Rusko od úterý nepodnikly žádný útok na energetickou infrastrukturu ve znepřátelené zemi, řekl mluvčí ukrajinské diplomacie. Souhrn nejdůležitějších událostí: Ruský soud dnes prodloužil o další rok a deset měsíců trest vězení novinářce Mariji Ponomarenkové, která si už od roku 2023 odpykává šestiletý trest za šíření falešných zpráv o válce na Ukrajině. Toho se dopustila tím, že ruské vzdušné síly obvinila z bombardování mariupolského divadla, v němž se skrývaly ženy a děti. Soud dnes sibiřské novinářce trest prodloužil kvůli údajnému napadení vězeňského personálu, uvedl podle agentury Reuters nezávislý internetový deník RusNews, pro něhož Ponomarenková pracovala. Russia: Anti-war activist Maria Ponomarenko's prison sentence extended 'under spurious charges'Extending the sentence is ‘clearly a smokescreen to punish her for not changing her views and for standing up for justice’ - Natalia Zviaginahttps://t.co/b14UkmSWDR Evropské země by měly pomoci zajistit ukrajinskou bezpečnost na moři, ve vzduchu a na zemi, řekl Macron podle agentur. Nepůjde ale podle něj o mírové jednotky; vojáci by měli být rozmístěni v několika strategických oblastech. Rusko nebude rozhodovat o tom, zda evropské země po případném uzavření mírové dohody vyšlou své vojáky na Ukrajinu. Po dnešním pařížském summitu asi tří desítek zemí podporujících bránící se Kyjev to prohlásil francouzský prezident Emmanuel Macron. Uvedl, že na plánu iniciovaném Francií a Británií se nyní chtějí podílet také některé další státy. Debata o vyslání vojáků na Ukrajinu je stále předčasná, řekl premiér Fiala. \"Téma je ve vzduchu, ale není na stole,\" uvedl. Všechny státy podle něj nejprve potřebují znát podrobnosti příměří, ale třeba i status jednotek, které by na Ukrajinu vysílaly. \"To jsou všechno otevřené otázky, na které nemáme odpovědi,\" podotkl. Účastníci summitu v Paříži se shodli na potřebě silné ukrajinské armády nyní i v budoucnu kvůli odstrašení Ruska. Počítají proto s dalšími dodávkami vojenského materiálu, ale i podporou ukrajinského obranného průmyslu či výměnou zpravodajských informací, řekl novinářům po jednání třicítky států český premiér Petr Fiala. Poslední vývoj podle něj ukazuje, že Ukrajina je připravená na příměří, ale Rusko chce jen využívat situaci a dobývat další území. Kdo podle Fialy nyní volá po zrušení sankcí, pomáhá Rusku a stojí na straně agrese. Zatím nenastal čas rušit sankce proti Rusku, které pokračuje v agresi proti Ukrajině. Po dnešním pařížském summitu tří desítek zemí podporujících Kyjev to prohlásili britský premiér Keir Starmer a německý kancléř Olaf Scholz, podle něhož by bylo chybou ustupovat Rusku. Podle ukrajinského prezidenta Volodymyra Zelenského se všichni lídři shodli na tom, že Moskvě navzdory současným jednáním o příměří vedeným Spojenými státy nejde o skutečný mír. Rusko požaduje zrušení části západních sankcí výměnou za to, že přistoupí na klid zbraní v Černém moři. Rusko předalo Ukrajině prostřednictvím Kataru dalších pět dětí, informovala dnes agentura TASS. Podle ní k dohodě kromě Kataru přispěl i Mezinárodní červený kříž. Předání se uskutečnilo na katarském velvyslanectví v Moskvě. Ukrajinská protivzdušná obrana sestřelila v noci na dnešek 42 z 86 útočných dronů, které na zemi vyslalo Rusko. To zaútočilo z Voroněžské oblasti také jednou balistickou raketou Iskander-M, kterou se sestřelit nepodařilo, informovalo ve čtvrtek ráno ukrajinské letectvo na platformě Telegram. Mezi bezpilotními stroji bylo 26 dronů bez nálože, které nedoletěly k cíli a nezpůsobily žádné škody. Míra porodnosti v Rusku je jednou z obsesí Vladimira Putina. Ruský prezident považuje zvyšování počtu obyvatel za způsob, jak pomoci obnovit velikost země, tvrdí v komentáři think-tank Carnegie Endowment for International Peace (CEIP). Podle ukrajinského prezidenta Volodymyra Zelenského ruský prezident Vladimir Putin vzhledem ke svému věku \"brzy zemře\" a \"pak bude po všem\". Zelenskyj to prohlásil ve středu v rozhovoru s několika novináři při návštěvě Francie. Ukrajinský prezident v témže rozhovoru vyzval Spojené státy a Evropu ke společnému tlaku na Putina, který se podle něj obává americko-evropské koalice. \"Další věc, které se (Putin) bojí, je ztráta moci. Záleží to také na stabilitě společnosti, ale i na jeho věku - brzy zemře, to je fakt, a pak bude po všem,\" řekl Zelenskyj novinářům z France Télévisions, BBC, ARD a estonské veřejnoprávní ERR. Přitom nevysvětlil, proč se domnívá, že dvaasedmdesátiletý Putin \"brzy zemře\", a novináři s ním tento výrok dále nerozebírali. Nejlepší bezpečnostní zárukou do budoucna je silná ukrajinská armáda. Před odletem na čtvrteční jednání o Ukrajině v Paříži to řekl premiér Petr Fiala (ODS), podle kterého se na tom shoduje celá takzvaná koalice ochotných. Od setkání v Paříži si Fiala slibuje mimo jiné aktuální informace z jednání o příměří, která se vedou v Saúdské Arábii. Schůzku věnovanou možnostem zajištění míru a bezpečnosti na Ukrajině svolal do Paříže francouzský prezident Emmanuel Macron. Severní Korea vyslala dalších tři tisíce vojáků do Ruska jako posily jednotek vyslaných na podporu ruské invaze na Ukrajinu. Uvedlo to dnes podle tiskových agentur velení jihokorejských ozbrojených sil. Pchjongjang podle něj také pokračuje v dodávkách raket, děl a munice pro ruskou armádu. \"Odhaduje se, že další tři tisíce vojáků byly vyslány jako posily v lednu a únoru,\" citovala agentura AFP z vyjádření výboru náčelníků štábů jednotlivých složek ozbrojených sil. Ten odhadl, že z 11 tisíc severokorejských vojáků vyslaných původně do Ruska zahynulo či utrpělo zranění čtyři tisíce mužů. KLDR podle tohoto vyjádření také dodala Rusku množství raket krátkého doletu, asi 220 samohybných děl ráže 170 milimetrů a také raketomety ráže 240 milimetrů. Téměř dvě desítky zraněných si v noci na čtvrtek vyžádal nálet ruských dronů na Charkov a obec Zoločiv, ležící severně od druhého největšího ukrajinského města. \"Zatím se ví o devíti raněných v Charkově a osmi v Zoločivu,\" napsal list Ukrajinska pravda s odvoláním na místní úřady. \"Mezi raněnými v Charkově je dvanáctiletá dívka,\" napsal na sociální síti Telegram šéf oblastní správy Oleh Syněhubov o následcích náletu ruských dronů. Mezi raněnými po útoku na Zoločiv je i čtyřletá holčička, uvedla ukrajinská prokuratura. Zprávy ze čtvrtka 27. března Francie poskytne Ukrajině další zbrojní pomoc za dvě miliardy eur (zhruba 50 miliard korun). Po středečním jednání s hlavou ukrajinského státu Volodymyrem Zelenským to oznámil francouzský prezident Emmanuel Macron. Řekl také, že k další zbrojní pomoci chce vyzvat ostatní spojence na summitu o bezpečnosti Evropy a situaci na Ukrajině, který ve čtvrtek pořádá. Ukrajina obvinila ve středu Moskvu z neschopnosti zajistit bezpečnost v okupované Záporožské jaderné elektrárně. Učinila tak v reakci na zprávy o rozsáhlém úniku nafty z místních zásobníků pro generátory. Podle Ruska jde o výmysl, informovala agentura Reuters. Ruské síly obsadily největší jadernou elektrárnu v Evropě v prvních dnech své plošné invaze na Ukrajinu, která začala v únoru 2022. Od té doby se Moskva i Kyjev vzájemně obviňují, že druhá strana útočí na elektrárnu a vytváří nebezpečí jaderného incidentu. \"Obdrželi jsme zprávy o poškození zásobníku nafty v Ruskem okupované Záporožské jaderné elektrárně,\" uvedl mluvčí ukrajinského ministerstva zahraničí Heorhij Tychyj na X. \"Rusové elektrárnu nejen ukradli, ale nejsou schopni zajistit ani její základní bezpečnost,\" dodal. Ruskem dosazené vedení elektrárny označilo ukrajinské tvrzení za smyšlené. \"Informace šířené ukrajinským ministerstvem zahraničí o poškození palivových nádrží jsou nepravdivé. Elektrárna je v bezpečném stavu,\" uvedl na Telegramu Ruskem jmenovaný ředitel elektrárny Jurij Černičuk. Itálie nyní nepočítá s vysláním svých vojáků do mise na Ukrajinu. Uvedl to italský úřad vlády po schůzi koalice před čtvrtečním jednáním v Paříži. Krátce před prohlášením ale ministr zahraničí Antonio Tajani řekl, že by italští vojáci mohli být součástí mise OSN na Ukrajině, napsala agentura ANSA. O vyslání vojáků některé evropské země jednají v rámci zvažovaných bezpečnostních záruk, které by mohly poskytnout Ukrajině v případě příměří či míru s Ruskem. Nová zpráva amerických zpravodajských služeb tvrdí, že Ukrajina a Rusko sice projevily ochotu k částečnému příměří, ale prodloužení války mohou vidět jako menší riziko než neuspokojivé urovnání. Dohoda o příměří v Černém moři, kterou v úterý uzavřely Spojené státy při jednáních se zástupci Ukrajiny, nezahrnovala žádné podmínky nyní zmiňované Moskvou. Podle agentury Reuters to dnes řekl zástupce vedoucího úřadu ukrajinského prezidenta Volodymyra Zelenského Ihor Žovkva. Rusko nyní tvrdí, že ke klidu zbraní přistoupí až poté, co Západ zruší sankce na některé banky a další společnosti zapojené do vývozu ruských zemědělských produktů. Závazek Severoatlantické aliance bránit Polsko za jakékoli situace je pro zemi zásadní. Řekl to dnes podle agentury Reuters polský premiér Donald Tusk po jednání s generálním tajemníkem NATO Markem Ruttem ve Varšavě. \"Opětovné potvrzení závazku, že NATO je povinno bránit Polsko v jakékoli kritické situaci, je pro nás velmi důležité,\" řekl šéf polské vlády. Masivní noční ruský dronový útok proti Ukrajině je dalším důkazem toho, že Rusko navzdory jednáním o příměří neusiluje o skutečný mír. Uvedl to dnes ukrajinský prezident Volodymyr Zelenskyj, podle něhož útok poškodil ukrajinskou infrastrukturu. \"Rusko svými útoky, doslova každou noc, stále říká ne návrhům našich partnerů,\" napsal Zelenskyj na síti X s odkazem na jednání o příměří, které s oběma stranami vedou Spojené státy. Rusko odsoudilo k mnohaletým trestům 23 zajatých Ukrajinců, včetně členů pluku Azov. Část odsouzených je po výměně vězňů na Ukrajině, píší agentury. Ukrajinská protivzdušná obrana dnes zlikvidovala 56 ze 117 útočících ruských dronů. Uvedlo to ukrajinské letectvo, podle něhož dalších 48 bezpilotních letounů nedoletělo do cíle, patrně pod vlivem radioelektronického rušení signálu, informoval server RBK-Ukrajina. Ruské ministerstvo obrany ráno uvedlo, že protivzdušná obrana v noci na středu zničila devět ukrajinských dronů - pět nad Belgorodskou oblastí, dva nad Kurskou oblastí a další dva nad Černým mořem. Ukrajinské letectvo zatím své ranní shrnující hlášení o nočních ruských vzdušných útocích nezveřejnilo. Rusko podniklo další dronový útok na Ukrajinu, v řadě oblastí byl vyhlášen letecký poplach, zasahovala protivzdušná obrana. V noci na dnešek to uvedl server RBK-Ukrajina mimo jiné s odvoláním na ukrajinské letectvo. \"Masivní útok (dronů) šáhedů. Nejméně 15 výbuchů,\" napsal náčelník vojenské správy Kryvého Rihu Oleksandr Vilkul v úterý pozdě v noci na telegramu. \"Všichni jsou naživu, díky bohu. Je to skutečně zázrak. Destrukce je značná,\" dodal později bez dalších podrobností Zprávy ze středy 26. března Ruské ministerstvo zahraničí večer prohlásilo, že Záporožská jaderná elektrárna je ruská a Moskva vylučuje její převod pod správu Ukrajiny nebo jiné země. \"Společný provoz Záporožské jaderné elektrárny s jakýmkoliv jiným státem je rovněž nepřijatelný,\" uvedla ruská diplomacie na webu a dodala, že taková správa by nemohla \"řádně zajistit\" bezpečnost. Rusko se zmocnilo této ukrajinské atomové elektrárny na začátku své invaze do sousední země v roce 2022. Zařízení, které je považováno za největší v Evropě, v současné době nevyrábí elektřinu. Nachází se poblíž frontové linie a obě strany se obviňují z útoků na něj. Kreml dnes večer zveřejnil seznam ruských a ukrajinských energetických zařízení, na která se podle něj vztahuje dohoda o dočasném neútočení, k níž dospěla ruská a americká strana. V seznamu jsou obecně zmíněny závody na zpracování ropy, ropovody a plynovody, sklady pohonných paliv, infrastruktura pro výrobu a přenos elektřiny včetně elektráren či rozvoden. Zvlášť jsou uvedeny jaderné elektrárny a přehrady vodních elektráren. Spojené státy pomohou Ukrajině dosáhnout výměny válečných zajatců držených Ruskem, propuštění vězněných civilistů a návratu dětí zavlečených do Ruska. Na jednáních v Rijádu se na tom dohodli američtí a ukrajinští vyjednávači, vyplývá z prohlášení Bílého domu a ukrajinského ministra obrany Rustema Umerova. Příměří týkající se Černého moře a energetické infrastruktury platí okamžitě, řekl dnes podle agentury Reuters ukrajinský prezident Volodymyr Zelenskyj. Pokud ho Rusko poruší, bude od amerického prezidenta Donalda Trumpa chtít další zbraně pro Ukrajinu a nové sankce proti Rusku. Souhrn nejdůležitějších událostí: V podobném duchu jako Kreml vydal prohlášení i Bílý dům. V něm mj. uvedl, že se obě země \"dohodly, že zajistí bezpečnou plavbu, vyloučí používání síly a zabrání využívání obchodních plavidel k vojenským účelům v Černém moři\". Podle prohlášení Spojené státy také pomohou obnovit přístup Ruska na světový trh pro vývoz zemědělských produktů a hnojiv, snížit náklady na námořní pojištění a zlepšit přístup k přístavům a platebním systémům pro takové transakce. V prohlášení Kreml také uvedl, že \"Rusko a USA se dohodly na vypracování opatření k naplnění dohody prezidentů obou zemí o zákazu útoků na energetickou infrastrukturu Ruska a Ukrajiny po dobu 30 dní od 18. března 2025, s možností prodloužení nebo odstoupení od dohody v případě jejího porušení jednou ze stran\". A dále, že \"Rusko a USA vítají zprostředkování třetích zemí zaměřené na podporu realizace dohod v oblasti energetiky a námořní dopravy. Rusko a USA budou pokračovat v práci na dosažení trvalého a udržitelného míru\". Zmíněné předchozí dva body z prohlášení platí podle Kremlu jen za splnění těchto podmínek: - Zrušení sankcí vůči Rosselchozbank a dalším finančním institucím zapojeným do mezinárodního obchodu s potravinami (včetně rybích produktů) a hnojivy, jejich připojení k systému SWIFT a otevření potřebných korespondenčních účtů; - Zrušení omezení týkajících se obchodního financování; - Zrušení sankcí vůči výrobcům a exportérům potravin (včetně rybích produktů) a hnojiv a zrušení omezení pro pojišťovny pracující s těmito náklady; - Zrušení omezení týkajících se obsluhy lodí v přístavech a sankcí vůči lodím pod ruskou vlajkou zapojeným do obchodu s potravinami (včetně rybích produktů) a hnojivy; - Zrušení omezení na dodávky zemědělské techniky a dalších výrobků nezbytných pro výrobu potravin (včetně rybích produktů) a hnojiv do Ruské federace. Prohlášení po jednání v Saúdské Arábii vydal i Kreml. Uvádí se v něm: V souladu s dohodou prezidentů Ruska a USA se ruská a americká strana dohodly na realizaci \"Černomořské iniciativy\", která zahrnuje zajištění bezpečnosti plavby v Černém moři, nepoužití síly a zabránění využívání obchodních lodí k vojenským účelům, a to při zavedení odpovídajících kontrolních opatření prostřednictvím inspekce těchto lodí. USA se zavazují napomáhat obnovení přístupu ruského exportu zemědělských produktů a hnojiv na světový trh, snížení nákladů na pojištění námořní přepravy, jakož i rozšíření přístupu k přístavům a platebním systémům pro realizaci těchto transakcí. Pohyb ruských vojenských lodí mimo východní část Černého moře bude Ukrajina považovat za porušení dohody o bezpečné plavbě, uvedl ukrajinský ministr obrany Umerov. Spojené státy dnes oznámily, že uzavřely dvě samostatné dohody s Ukrajinou a Ruskem o zastavení bojů v Černém moři. Smlouvy umožní obnovení bezpečnosti plavby a ukončení úderů na energetická zařízení v obou zemích. Píší o tom agentury. Summitu o Ukrajině, který na čtvrtek do Paříže svolal francouzský prezident Emmanuel Macron, se za Česko zúčastní premiér Petr Fiala (ODS). Lídři některých zemí Evropské unie, Kanady a Británie budou i za účasti ukrajinského prezidenta Volodymyra Zelenského projednávat svou pozici k Ukrajině a požadavkům týkajícím se mírového procesu. Ukrajinská tajná služba SBU oznámila, že odhalila špiona, který pomáhal ruské armádě v její protiofenzivě v Kurské oblasti. Hrozí mu doživotní vězení. Mobilizovaný voják ukrajinské armády podle kontrarozvědky naváděl Rusům bomby a rakety na pozice svých spolubojovníků, prostředky elektronického boje i stanoviště dělostřelectva. Zverbován byl ruskou vojenskou tajnou službou GRU na komunikační platformě Telegram, kde zveřejňoval komentáře na podporu Ruska. Podle listu The Moscow Times odvolávajícího se na lidi blízké Kremlu je pro Rusy protahování mírových jednání tak dlouho, jak jen to půjde, nezbytností. \"V Rijádu se hovořilo o černomořské iniciativě jako o prioritě,\" řekl dnes Lavrov na ruské stanici Pervyj kanal. \"Jsme pro obnovení černomořské iniciativy v nějaké - pro všechny přijatelnější - formě,\" dodal ruský ministr zahraničí. Podle Lavrova Rusko chce, aby inspekce lodí zajistily, že prázdné lodě nebudou použity k dodávkám zbraní. Podle něj v minulosti představovaly vážný problém překážky spojené s vývozem ruského obilí a hnojiv, uvedla agentura Reuters. Ruský ministr zahraničí Sergej Lavrov se vyjádřil ke včerejšímu jednání mezi USA a Ruskem v Saúdské Arábii. Tématem prý byla \"bezpečnost lodní dopravy v Černém moři\" a otázka nové obilné dohody. Souhrn nejdůležitějších událostí: Ukrajinská a americká delegace znovu jednaly v saúdskoarabském Rijádu. Uvedla to agentura AFP s odkazem na nejmenovaný ukrajinský zdroj. Jednání trvala zřejmě několik hodin. Američané od neděle s Ukrajinou a Ruskem diskutovali možné omezení či zastavení bojů. Mluvčí ruského prezidenta Dmitrij Peskov také uvedl, že setkání Ruské federace, USA a Ukrajiny se zatím neplánuje a že zatím neexistuje plán dalšího telefonátu mezi Putinem a Trumpem. Rusko a Spojené státy spolu budou nadále udržovat kontakty, zatím ale neexistují žádné podrobnosti, uvedl Dmitrij Peskov. Podle něj byly výsledky rusko-amerických konzultací oznámeny Moskvě a Washingtonu a jsou \"analyzovány\". Kreml tvrdí, že obsah včerejšího jednání v Rijádu zůstane neveřejný. Agentuře Interfax to řekl mluvčí ruského prezidenta Dmitrij Peskov. \"Mluvíme o technických jednáních. Ta jsou zaměřená na detaily, takže obsah těchto rozhovorů samozřejmě rozhodně nebude zveřejněn. To nelze očekávat,\" uvedl Peskov. Americký prezident Donald Trump si pochvaloval poslední telefonát s Vladimirem Putinem o mírové dohodě mezi Ruskem a Ukrajinou. Jenže ruský vládce měl za zavřenými dveřmi sdělit předním ruským byznysmenům, aby dohodu v dohledné době neočekávali. Na sociální síti Telegram ukrajinské letectvo bez bližších podrobností dodalo, že ruský útok způsobil škody v Charkovské, Sumské, Poltavské, Kirovohradské, Kyjevské, Čerkaské a Oděské oblasti. Ruské ministerstvo obrany dříve informovalo o zničení pěti ukrajinských dronů nad anektovaným Krymem. Rusko proti Ukrajině vyslalo v noci na úterý raketu Iskander-M a 139 dronů, z nichž se 78 podařilo sestřelit, dalších 34 dronů nedoletělo do cíle, zřejmě díky rušení prostředky radioelektronického boje, uvedlo ukrajinské letectvo. Ruský raketový útok na ukrajinské město Sumy si v pondělí vyžádal téměř 90 zraněných, z toho 17 dětí. Na snímku hasiči likvidují následky vzniklého požáru. Český premiér Petr Fiala (ODS) v rozhovoru s Financial Times na adresu spojenců poznamenal mimo jiné to, že v mírových časech byl proti silné roli Francie a Německa, ale v takto těžkých časech je podle něj důležité, aby nejsilnější země byly aktivní a přijaly svou vedoucí roli. \"V této době musí hrát větší roli silnější státy, tedy ty, které mají konkrétní sílu, což jsou Francie a Velká Británie, evropské jaderné mocnosti,\" podotkl také Fiala. Podle něj je předčasné se zabývat tím, jestli by součástí mírových sil na Ukrajině po ukončení konfliktu měly být i české jednotky, jak je přesvědčen český prezident Petr Pavel. \"Měli bychom však být otevřeni jakékoli možnosti, která by v budoucnu zastavila jakoukoliv ruskou agresi,\" uvedl Fiala pro rozhovoru pro britský list. Díky české muniční iniciativě by se letos na Ukrajinu podle českého premiéra Petra Fialy (ODS) mělo dostat podobné množství nábojů ráže 155 mm jako loni, kdy jich bylo 520 tisíc. V rozhovoru s listem Financial Times vyjádřil přesvědčení, že je velká šance, že se to podaří. Zároveň obvinil šéfa opozičního hnutí ANO Andreje Babiše z toho, že pomáhá ruskému prezidentovi Vladimiru Putinovi. \"Babiš je proti této muniční iniciativě, proti výdajům na obranu a mluví o míru bez podmínek,\" poznamenal Fiala. Expremiér Babiš totiž naznačoval, že by zastavil další vojenskou pomoc Ukrajině. Šéfredaktora významného opozičního časopisu omylem přidal poradce prezidenta do skupiny na chatovací platformě Signal, kde se diskutuje o bombardování nepřátelských cílů. Pondělní jednání mezi Spojenými státy a Ruskem o Ukrajině v Rijádu nebyla jednoduchá, ale byla užitečná pro obě země, řekl v pondělí ruské státní agentuře TASS jeden z ruských vyjednávačů, senátor Grigorij Karasin. Vyjádřil zájem do jednání zapojit OSN. Karasin podle listu Kommersant uvedl, že se oběma stranám podařilo prodiskutovat \"mnohé problémy\", nezmínil ale nic konkrétního. \"Nevyřešili jsme samozřejmě ani zdaleka vše, ne ve všem jsme se shodli, ale zdá se mi, že jednání přišlo v pravý čas vzhledem k příchodu nové administrativy (USA) a nových politiků, kteří přijeli na schůzku expertních skupin,\" řekl Karasin. Prohlásil také, že budou v jednání pokračovat se zapojením mezinárodního společenství včetně OSN. \"Obecně vzato, zůstal dojem konstruktivního dialogu, který je potřebný a nezbytný. Američané na tom také mají zájem,\" dodal ruský senátor a bývalý profesionální diplomat. Zprávy z úterý 25. března Rusko informuje o smrti tří pracovníků ruských médií na východě Ukrajiny, kde pokračují boje mezi ruskými invazními silami a ukrajinskou armádou. Prokremelský list Izvestija nejprve oznámil smrt svého zpravodaje Alexandra Fedorčaka, ruské armádě blízký televizní kanál Zvezda poté ohlásil smrt kameramana Andreje Panova a řidiče štábu Alexandra Sirkeliho. Moskvou dosazený šéf okupační správy Luhanské oblasti Leonid Pasečnik informoval o smrti šesti lidí při ukrajinském ostřelování, mezi oběťmi je podle něj zmíněná trojice pracovníků ruských médií. Ruský vyšetřovací výbor podle stanice BBC oznámil, že zahájil vyšetřování smrti novinářů při ostřelování obce Michajlivka v Luhanské oblasti. Delegace Ruska a USA se dohodly na textu společného prohlášení o výsledcích jednání v Rijádu, dokument zveřejní Kreml a Bílý dům v úterý, napsala večer agentura TASS s odvoláním na svůj zdroj z ruské delegace. Po více než 12 hodinách dnes večer v Rijádu skončila jednání mezi ruskou a americkou delegací o možnostech zastavení bojů na Ukrajině. Napsaly to ruské tiskové agentury TASS a RIA Novosti, podle nichž bude v úterý zveřejněno společné prohlášení k výsledkům rozhovorů. Podle dřívějších informací agentur se očekávala diskuse o zastavení bojů v Černém moři. Zástupci USA jednají v Rijádu odděleně s oběma stranami konfliktu. V Rijádu už v neděli jednala americká delegace s tou ukrajinskou, kterou vedl ministr obrany Rustem Umerov. Ten označil rozhovory za produktivní. \"Budeme mít další jednání se Spojenými státy,\" řekl mezitím agentuře AFP a další médiím nejmenovaný ukrajinský diplomat. Podle něj se tak mělo stát dnes po konci jednání mezi Američany a Rusy. O tom, že ukrajinská delegace čeká v Rijádu na další jednání s Američany, mluvil i poradce ukrajinské prezidentské kanceláře Serhij Leščenko, kterého cituje agentura AP. Zda se ještě dnes uskuteční další hovory, není jasné. Moskvu na jednání podle Kremlu zastupovali Grigorij Karasin, šéf výboru pro mezinárodní záležitosti v Radě federace, tedy horní komoře ruského parlamentu, a poradce ředitele ruské tajné služby FSB Sergej Beseda, napsala ráno agentura TASS. Americkou delegaci vedli vysoký představitel americké Rady pro národní bezpečnost Andrew Peek a představitel ministerstva zahraničí Michael Anton. Američtí představitelé začali věřit ruskému prezidentovi Vladimirovi Putinovi, ačkoliv jejich vlastní zpravodajské informace jsou v rozporu s jeho tvrzeními. Magazínu Time to řekl ukrajinský prezident Volodymyr Zelenskyj, který vyjádřil přesvědčení, že Moskvě se daří prostřednictvím informací ovlivňovat některé lidi v týmu amerického prezidenta Donalda Trumpa, který se vrátil do Bílého domu letos v lednu. Trump podle stanice BBC reagoval slovy, že \"pravděpodobně jsou ovlivněni, aby se tato věc vyřešila, protože Ukrajina chce, aby se to vyřešilo… Rusko chce, aby se to vyřešilo\". Počet zraněných po ruském vzdušném útoku na ukrajinské město Sumy z dnešního odpoledne vzrostl na 74, včetně 13 dětí. Poškozena byla řada obytných domů a vzdělávací instituce. Uvedla to oblastní prokuratura, která zahájila vyšetřování pro podezření ze spáchání válečných zločinů. Ruský raketový útok na Sumy si dnes vyžádal 28 zraněných, včetně čtyř dětí, uvedl úřadující starosta města na severovýchodě Ukrajiny Artem Kobzar. \"Nepřítel dnes zaútočil na průmyslový objekt. Poškozen byl obytný sektor a infrastrukturní zařízení města, včetně dětských zařízení a nemocnice,\" napsal s tím, že zasaženo bylo centrum oblastního města. Moskvu na jednání podle Kremlu zastupují Grigorij Karasin, šéf výboru pro mezinárodní záležitosti v Radě federace, tedy horní komoře ruského parlamentu, a poradce ředitele ruské tajné služby FSB Sergej Beseda, napsala dnes ráno TASS. Americkou delegaci vedou vysoký představitel americké Rady pro národní bezpečnost Andrew Peek a představitel ministerstva zahraničí Michael Anton. Karasin při polední pauze řekl ruské agentuře Interfax, že se jednání vyvíjí kreativně. \"Ne každé rozhovory nutně končí rozsáhlým dokumentem či prohlášením,\" uvedl Karasin s tím, že důležitá je i výměna názorů. Zástupci USA jednají v Rijádu odděleně s oběma stranami konfliktu, ukrajinská strana očekává další schůzku s Američany ještě dnes. Ruský prezident Vladimir Putin nezrušil příkaz, aby ruské síly neútočily na energetickou infrastrukturu Ukrajiny, uvedl v pondělí Putinův mluvčí Dmitrij Peskov. Zároveň podle agentur obvinil Ukrajinu, že neustává ve svých útocích na ruská energetická zařízení. Kyjev naopak pokládá pokračující rozsáhlé nálety ruských dronů a raketové útoky na ukrajinská města za důkaz, že Moskva není ochotná přistoupit na klid zbraní a ukončení války, kterou Rusko před třemi lety rozpoutalo. Ruské ministerstvo obrany v pondělí obvinilo Ukrajinu z pokusu o další útok na přečerpávací stanici ropovodu Kaspického konsorcia (CPC). Internetové systémy Ukrajinských drah se podle této společnosti staly terčem rozsáhlého kybernetického útoku. Provoz vlaků ale tento incident nenarušil. Agentura Reuters připomíná, že po uzavření ukrajinského vzdušného prostoru na začátku ruské invaze v únoru 2022 připadla železnici na Ukrajině klíčová role při přepravě cestujících na vnitrostátních i zahraničních spojích. V Rijádu začala jednání mezi ruskou a americkou delegací o možnostech zastavení bojů na Ukrajině. Krátce po osmé hodině to uvedly agentury Reuters a TASS, které to sdělil nejmenovaný ruský představitel. Podle agentur se na schůzce očekává diskuse o zastavení bojů v Černém moři. V Krasnodarském kraji na jihozápadě Ruska stále hoří nádrže pohonných hmot, zapálené při středečním náletu ukrajinských dronů, informovaly ruské úřady na sociální síti Telegram. Požár, který se v pátek rozšířil na 10 tisíc metrů čtverečních, se mezitím zmenšil na asi 2000 metrů čtverečních. Ruské ministerstvo zahraničí uvedlo, že útok byl porušením dohody o zastavení útoků na energetickou infrastrukturu během snahy o dosažení příměří na Ukrajině. Rusko v noci na pondělí vyslalo na Ukrajinu 99 dronů, z nichž vzdušné síly 57 sestřelily a 36 podle nich byly klamné cíle. Osud zbylých sedmi není znám, uvedla agentura Reuters. Dvanáct bezpilotních letounů bylo sestřeleno nad pohraniční Kurskou oblastí, dalších 12 v Rostovské oblasti na jihu Ruska. Zbylé čtyři drony zničila ruská armáda nad poloostrovem Krym, v Krasnodarském kraji a nad Azovským mořem. Ukrajinská armáda se k incidentu nevyjádřila. Při ruském vzdušném úderu na Kyjev byl v noci na dnešek zraněn jeden člověk a několik domů v okolí ukrajinské metropole bylo poškozeno. S odvoláním na šéfa Kyjevské oblasti Mykolu Kalašnyka to napsala agentura Reuters. Rusko zaútočilo na Kyjev už třetí noc po sobě. Ruské jednotky protivzdušné obrany zničily v noci na pondělí 28 ukrajinských dronů, uvedlo ruské ministerstvo obrany na sociální síti Telegram. Dvanáct bezpilotních letounů bylo sestřeleno nad pohraniční Kurskou oblastí, dalších 12 v Rostovské oblasti na jihu Ruska. Zbylé čtyři drony zničila ruská armáda nad poloostrovem Krym, v Krasnodarském kraji a nad Azovským mořem. Ukrajinská armáda se k incidentu nevyjádřila. V noci na neděli naopak v Kyjevě po náletu ruských dronů zahynuli tři lidé, včetně pětiletého dítěte, tvrdí ukrajinské úřady. Další čtyři lidé zahynuli při ruských útocích v Doněcké oblasti na východě Ukrajiny. Zprávy z pondělí 24. března \"Cílem (ukrajinského) prezidenta Volodymyra Zelenského je zajistit spravedlivý a trvalý mír pro naši zemi a naše obyvatele - a tím i pro celou Evropu,\" uvedl Umerov. \"Pracujeme na tom, aby se tento cíl stal skutečností,\" dodal.V pondělí čeká americké vyjednavače schůzka se zástupci Ruska, které proti Ukrajině válku vede už déle než tři roky. Za produktivní a cílené označil na sociální síti X ukrajinský ministr obrany Rustem Umerov dnešní jednání ukrajinské a americké delegace v Rijádu o možnostech příměří ve válce s Ruskem. Rozhovory se podle něho týkaly klíčových otázek, jako je energetika. \"Náš tým pracuje zcela konstruktivním způsobem,\" řekl k jednání prezident Volodymyr Zelenskyj večer v televizním vystoupení. Jednání podle něho pokračuje. \"Ale bez ohledu na to, co dnes našim partnerům řekneme, musíme (ruského prezidenta Vladimira) Putina přivést k tomu, aby dal příkaz zastavit útoky. Kdo tutu válku začal, ji musí ukončit,\" prohlásil prezident Ukrajiny, jehož země se ruské agresi brání už déle než tři roky. Ukrajinský ministr obrany Rustem Umerov na začátku jednání v Rijádu řekl, že rozhovory se týkají návrhů na ochranu energetických objektů a kritické infrastruktury. Uvedl také, že ukrajinská delegace postupuje podle \"nařízení prezidenta Zelenského přiblížit spravedlivý mír a posílit bezpečnost\". V ukrajinské delegaci jsou podle Umerova odborníci na energetiku nebo zástupci letectva a námořnictva. V Rijádu začala jednání mezi ukrajinskou a americkou delegací ohledně případného příměří ve válce s Ruskem. Ukrajinská strana ale už dopředu avizovala, že půjde spíše o technické jednání. Ukrajinští představitelé se mají podle AFP a Reuters sejít ještě dnes v noci s Američany v Saúdské Arábii k jednáním o případném příměří s Rusy. Ruská vojska dobyla obec Sribne u Pokrovska na východu Ukrajiny, uvedlo ruské ministerstvo obrany na sociální síti Telegram. Kyjev se dosud k tomuto tvrzení nevyjádřil. Ukrajinské letectvo úspěšně zasáhlo soustředění sil ruské motostřelecké brigády v okupovaném městě Toreck, uvedl dnes ukrajinský generální štáb, který na facebooku zveřejnil z pátečního útoku. V Krasnodarském kraji na jihozápadě Ruska stále hoří nádrže pohonných hmot, zapálené při středečním náletu ukrajinských dronů, informovala dnes ruská agentura Interfax s odvoláním na krizového štábu o úniku ropných látek během noci na dnešek. Požár, který se v pátek rozšířil na 10.000 metrů čtverečních, se mezitím zmenšil na asi 2000 metrů čtverečních. USA doufají v dosažení příměří mezi Ruskem a Ukrajinou během několika týdnů. Cílovým datem je 20. duben, což jsou Velikonoce, píše Bloomberg. Při nočním ruském dronovém útoku na Kyjev zemřeli nejméně tři lidé včetně pětiletého dítěte. Oznámila to vojenská správa ukrajinského hlavního města. Útok způsobil požáry v obytných domech a evakuaci desítek lidí. Jeden člověk v autě pak zemřel při dronovém útoku v ruské Rostovské oblasti. Uvedla to agentura Reuters s odvoláním na místní úřady. Ukrajinská záchranná služba na sociální síti Telegram uvedla, že jedna žena zemřela poté, co padající trosky ze zničeného dronu vyvolaly požár ve výškové budově v Dniprovské čtvrti. Z budovy bylo evakuováno nejméně 27 osob. Další člověk zemřel při nočním útoku v kyjevské Holosijivské čtvrti. Zprávy z neděle 23. března \"V Bělehradě se odehrává barevná revoluce, což je nerozlučně spjato s naším postojem k Rusku. Za barevnou revolucí v Srbsku stojí západní zvláštní služby, které by chtěly přivést k moci v Srbsku jinou vládu. Nedovolíme to,\" prohlásil Vulin podle státní agentury TASS a poděkoval ruskému prezidentovi Vladimiru Putinovi za \"neochvějnou podporu legitimní vlády\" v Srbsku. Tajemník ruské bezpečnostní rady Sergej Šojgu se dnes v Moskvě setkal s místopředsedou končící srbské vlády Aleksandarem Vulinem. Jednali spolu o protivládních demonstracích, které od začátku listopadu zmítají balkánskou zemí. Moskva udržuje dialog s Bělehradem s cílem zabránit prozápadní \"barevné revoluci\", uvedl Šojgu podle tiskových agentur. Ukrajinský prezident Volodymyr Zelenskyj navštívil ukrajinské vojáky sloužící v Doněcké oblasti na východě země, kde se v posledních měsících soustředil hlavní nápor ruské ofenzivy. O návštěvě informují ukrajinská a zahraniční média s odvoláním na video, které Zelenskyj zveřejnil na facebooku. \"Děkuji všem našim obráncům. Čest všem padlým hrdinům. Děkujeme všem, kteří Ukrajině pomáhají a podporují nás,\" napsal Zelenskyj. Ukrajina již déle než tři roky odolává ruské agresi, a to i díky západní pomoci. Prezident podle listu Ukrajinska pravda navštívil improvizovaný památník u vjezdu do Doněcké oblasti, kde se setkal s ukrajinskými vojáky. Ruskem anektovaný ukrajinský poloostrov Krym a čtyři regiony na východu Ukrajiny, které Rusko částečně okupuje, představují největší překážku pro ukončení války. Uvedl to zvláštní zmocněnec amerického prezidenta Donalda Trumpa Steve Witkoff v interview poskytnutém kontroverznímu americkému moderátorovi Tuckeru Carlsonovi, ze kterého v sobotu citovala ruská, ukrajinská a další média. Carlson loni v únoru publikoval rozhovor s ruským prezidentem Vladimirem Putinem, po kterém mu řada médií vytkla nedostatečný odstup a chybějící kritičnost vůči vyjádřením hlavy ruského státu. Nyní kritici vytýkají Witkoffovi, že přebírá tvrzení ruské propagandy. Witkoff prohlásil, že Krym a \"takzvané čtyři regiony: Donbas, Luhansk a ještě dva\" jsou klíčové pro urovnání války. Tvrdil, že je obývají rusky hovořící obyvatelé, kteří v \"drtivé většině\" v referendech \"ukázali, že chtějí být pod Ruskem\". \"Pokládám to za klíčovou otázku konfliktu,\" dodal Trumpův zmocněnec, citovaný listem Ukrajinska pravda, a dodal, že jde o to, jak daleko jsou Ukrajinci schopni ústupků v této věci, zatímco Rusové fakticky tato území ovládají. \"Otázka zní, zda-li svět uzná, že jsou to ruská území? Dokáže (ukrajinský prezident Volodymyr) Zelenskyj politicky přežít, pokud to uzná? To je středobod konfliktu. Naprosto,\" prohlásil. Ukrajinska pravda připomněla, že Zelenskyj tento týden při návštěvě Finska připustil, že územní otázky budou na pořadu příštích mírových jednání o ukončení války, ale zdůraznil, že Ukrajina nepřistoupí na to, aby uznala, že dočasně okupovaná území za ruská. Finský prezident Alexander Stubb při této příležitosti zdůraznil, že Ukrajina by v žádném případě neměla přistoupit na ruské podmínky, které by znamenaly ztrátu svrchovanosti a územní celistvosti. \"Historická zkušenost ukazuje, že jakoukoli slabost Rusko využije,\" řekl finský prezident, jehož země s Ruskem, respektive Sovětským svazem svedla dvě války, a to takzvanou zimní na přelomu let 1939 a 1940, na kterou navázala válka pokračovací. Finsko tehdy přišlo o značné území, uchovalo si ale nezávislost. Rusko podle odhadů okupuje téměř pětinu ukrajinského území. Krym anektovalo ještě na jaře 2014, po svržení proruského prezidenta v Kyjevě. Po rozpoutání války proti Ukrajině v únoru 2022 Moskva na podzim téhož roku prohlásila za připojené k Rusku čtyři oblasti, které částečně okupuje: Doněckou, Luhanskou, Chersonskou a Záporožskou. Tomuto kroku předcházela hlasování, zorganizovaná okupačními úřady a konaná pod dohledem ruských vojáků. Drtivá většina zemí světa tato referenda odmítla jako frašku a anexe neuznávají. Ukrajinská tajná služba SBU odhalila plánovaný teroristický útok, k němuž ruské tajné služby pomocí vydírání rekrutovaly 14letou dívku z ukrajinského Ternopilu. Rusové podle SBU plánovali výbušninu na dálku odpálit i s dívkou. Tajná služba o tom informovala na sociální síti Telegram. Jde o několikátý podobný incident v poslední době. Dívka byla obviněna z pokusu o teroristický útok a je v domácím vězení. V případě odsouzení jí hrozí až desetiletý trest vězení a zabavení majetku. \"Pokud vás nebo vaše přátele někdo požádá, abyste doručili balíček na náborové středisko, policejní stanici nebo do jiné úřední budovy, vězte, že se vás snaží zabít,\" uvedla SBU v prohlášení. Rusové získali přístup k mobilnímu telefonu dívky, když hledala brigádu na Telegramu. Ke spolupráci ji přiměli vydíráními prostřednictvím jejích explicitních fotografií. Dívka pod vedením ruských instruktorů vyrobila improvizovanou bombu, kterou ukryla do batohu a umístila poblíž budovy místní policie. Ukrajinské bezpečnostní složky dokázaly plán odhalit včas a nastraženou bombu zneškodnit, uvedl server Kyiv Post. Podle SBU je to nová ruská taktika - zneužívání mladistvých, kteří jsou následně zabiti, aby po nich nezůstávaly stopy vedoucí k ruským zpravodajským službám. Na začátku března při výbuchu v západoukrajinském Ivano-Frankivsku zahynul 17letý chlapec a další 15letý hoch utrpěl vážná zranění při dalším výbuchu. Chlapci, kteří se nevědomě stali nástrojem ruských tajných služeb, odpověděli na inzerát nabízející brigádu, přičemž jim bylo poskytnuty fianace a pokyny k sestavení improvizovaných výbušných zařízení. Zraněni byli také dva kolemjdoucí. Nejméně tři mrtvé, včetně čtrnáctileté dívky, a 12 raněných si během noci na sobotu vyžádal ruský útok na Záporoží na jihovýchodě Ukrajiny. Další dva lidé přišli o život a dva byli zraněni při bombardování pohraniční obce v Sumské oblasti na severovýchodě země. Ruské ostřelování Chersonské oblasti na jihovýchodě si vyžádalo jednu oběť a 14 raněných, informují ukrajinská média s odvoláním na tamní úřady. Na Záporoží podle ukrajinské policie zaútočilo 12 ruských dronů. \"Tento útok připravil o život celou rodinu. Těla dcery a otce (záchranáři) vyprostili z trosek. O život matky bojovali lékaři déle než deset hodin, ale bohužel se jí zachránit nepodařilo,\" napsal šéf oblastní správy Ivan Fedorov na telegramu. Mezi raněnými je podle něj také nemluvně, jehož stav lékaři považují za středně závažný. \"Rusko opět porušilo příměří a zabilo čtrnáctileté dítě v Záporoží,\" zareagoval šéf kanceláře ukrajinského prezidenta Andrij Jermak. \"Rusko musí zastavit všechny údery,\" zdůraznil na telegramu. Ukrajinská protivzdušná obrana během noci sestřelila sto ze 179 ruských dronů, dalších 63 nedoletělo do cíle, zřejmě vlivem rušení prostředky radioelektronického boje, oznámilo ukrajinské letectvo. Bez dalších podrobností napsalo, že drony způsobily škody v Záporožské, Charkovské, Sumské a Kyjevské oblasti. Naopak ruští vojáci během noci zničili nad osmi ruskými regiony a nad Černým a Azovským mořem 47 ukrajinských dronů, tvrdí ruské ministerstvo obrany. Podobná tvrzení znepřátelených stran ovšem nelze ve válečných podmínkách bezprostředně ověřit z nezávislých zdrojů. Zprávy ze soboty 22. března Ukrajina dnes obvinila Rusko z nezákonného nátlaku na Ukrajince žijící na okupovaných územích, když podle dekretu ruského prezidenta Vladimira Putina mají změnit své právní postavení, anebo odejít. Kyjev si hodlá na tuto ruskou praxi stěžovat Mezinárodnímu trestnímu soudu, uvedla agentura Reuters a připomněla, že Rusko okupuje téměř pětinu ukrajinského území. Mluvčí ukrajinského ministerstva zahraničí Heorhij Tychyj označil Putinův krok za \"opovrženíhodný čin\", který má vést k nucenému vysídlení Ukrajinců. Ruský prezident Vladimir Putin ve čtvrtek nařídil ukrajinským občanům, kteří pobývají v Rusku bez náležitého \"legálního statusu\", aby zemi do 10. září opustili. Prezidentův výnos se vztahuje i na okupovaná území, která Putin připojil k Rusku, jakkoli většina zemí světa tyto anexe neuznává. Dekret byl vydán v době, kdy se Moskva snaží rusifikovat okupovaná území. Místní lidi nutí přijímat ruské občanství a doklady, pokud chtějí zůstat. Zároveň se úřady snaží lákat ruské občany, aby se na okupovaná území přistěhovali. Přestože válka trvá už přes tři roky a situace na frontě se nevyvíjí pro Ukrajinu úplně příznivě, zaznamenal prezident Pavel výrazně větší klid než při své první návštěvě krátce po inauguraci. \"Tehdy vládla poměrně velká nervozita ohledně dalšího vývoje, ohledně podpory, která se bude Ukrajině dostávat,\" uvedl. \"Dnes s tím, že už byla zahájena jednání o příměří, o možné mírové dohodě, s vyjádřením jednoznačné podpory ze strany nejen Evropské unie, ale i koalice ochotných, tak si myslím, že Ukrajina směřuje s velkým odhodláním k nějakému cíli, se kterým se víceméně už vyrovnala. Mám tím na mysli cíl, který bude obsahovat nějaký nutný kompromis,\" dodala hlava státu. Prezident Pavel také při návštěvě ocenil, že si s ukrajinskými politiky byl názorově velmi blízko. \"Řešili jsme naši vzájemnou spolupráci, v jakých projektech můžeme udělat víc, které naše firmy mohou spolupracovat víc než dosud,\" uvedl. Zhlédl mimo jiné kompletaci zbraní BREN 2, navštívil i další firmu, která vyrábí řízené střely od protitankových až po velké protilodní. \"Zároveň jsme se pobavili o tom, jak dnes probíhá výroba decentralizovaně kvůli ochraně před leteckými údery,\" podotkl. Český prezident Petr Pavel dnes na Ukrajině po setkání se svým protějškem Volodymyrem Zelenským jednal také s premiérem Denysem Šmyhalem. Podíval se mimo jiné na kompletaci českých ručních zbraní BREN 2 místní státní firmou. Řekl to novinářům na závěr návštěvy Ruskem napadené země. Prezident při jednání s ukrajinskými politiky podle svých slov zaznamenal výrazně větší klid, než tomu bylo při jeho návštěvě před téměř dvěma lety. Český prezident Petr Pavel dnes v Kyjevě symbolicky předal svému ukrajinskému protějšku Volodymyru Zelenskému dar v podobě vojenské helikoptéry Black Hawk, na kterou se složili čeští a slovenští občané. Informoval o tom na síti X. \"Občanská sbírka na vrtulník Black Hawk je celosvětově jedinečným aktem podpory. Česko se tak stalo první zemí, jejíž občané se složili na vojenskou helikoptéru pro Ukrajinu,\" uvedl Pavel. Na vrtulník se začátkem března podařilo vybrat cílových 70 milionů korun. Ukrajina doufá, že v nadcházejících jednáních v Saúdské Arábii zajistí částečné příměří v bojích s Ruskem, které by se týkalo energetiky, infrastruktury a Černého moře. Agentuře AFP to dnes řekl nejmenovaný vysoce postavený ukrajinský činitel. Ukrajinskou delegaci na pondělních jednáních se Spojenými státy podle něj povede ministr obrany Rustem Umerov. Po třech letech nevyprovokované ruské agrese jsme svědky bouřlivého vývoje, Česká republika nadále velmi pevně stojí po boku Ukrajiny. Na tiskové konferenci po dnešním jednání s ukrajinským protějškem Volodymyrem Zelenským to v Kyjevě řekl český prezident Petr Pavel. Jakýkoli klid zbraní musí být podle českého prezidenta krokem k udržitelnému míru, jeho podmínky musí být přijatelné pro všechny a je potřeba, aby Ukrajinci s nimi souhlasili. Česko podle něj také Ukrajinu považuje za součást evropské rodiny a podporuje její vstup do Evropské unie. Zároveň nelze zpochybňovat otázku budoucího členství Ukrajiny v Severoatlantické alianci, podotkl Pavel. Ukrajinský prezident Volodymyr Zelenskyj po dnešním jednání s českým protějškem Petrem Pavlem v Kyjevě nepochybuje o tom, že Česko bude silným hráčem v rámci nového systému bezpečnosti pro Ukrajinu. Na tiskové konferenci také řekl, že Ukrajina, která se již více než tři roky brání proti ruské agresi, je rozhodnuta zachovat vlastní suverenitu. Česko ji podle Zelenského důsledně podporuje. Tajemník ruské bezpečnostní rady a exministr obrany Sergej Šojgu dnes navštívil Pchjongjang, kde Kim Čong-unovi poděkoval za podporu Ruska bojujícího na Ukrajině. Napsala o tom agentura AP. KLDR do Ruska podle ukrajinských, amerických či jihokorejských zpravodajských služeb poslala několik tisíc vojáků, za což od Moskvy dostala protiletadlové střely a další zbraně. Německo uvolnilo další tři miliardy eur (75 miliard korun) na vojenskou pomoc Ukrajině, která se už více než tři roky brání rozsáhlé ruské agresi. Rozhodli o tom poslanci v rozpočtovém výboru Spolkového sněmu, informovala agentura DPA. Pomoc připravila ministerstva obrany a zahraničí už na počátku roku, podle německých médií ale uvolnění peněz před únorovými parlamentními volbami blokoval kancléř Olaf Scholz. Výrobce výbušnin Eurenco je první společností, která přesunula výrobu střelného prachu z Německa a Švédska zpět do Francie. Vláda ji podpořila investicemi ve výši 100 milionů eur (necelých 2,5 miliardy Kč) z programu EU na podporu obranného průmyslu. Ukrajinský prezident Volodymyr Zelenskyj odpoledne zveřejnil video ze setkání s Pavlem. \"Dnes jsme zahájili s prezidentem České republiky Petrem Pavlem a naším setkáním v Moščunu v Kyjevské oblasti,\" uvedl na síti X Zelenskyj. \"Boje o Moščun proti ruským okupantům sehrály zásadní roli v obraně Kyjeva, potažmo obraně celé naší země,\" dodal ukrajinský prezident, podle něhož státníci uctili památku padlých bojovníků. Moščun leží severozápadně od Kyjeva, v prvních týdnech ruské invaze se tvrdé boje odehrávaly také v okolí ukrajinské metropole. Today, we began the day with President of the Czech Republic Petr Pavel @prezidentpavel and our meeting in Moshchun, Kyiv region – a place that is both symbolic and deeply memorable for all of us in Ukraine.The battles for Moshchun against the Russian occupiers played a crucial… pic.twitter.com/wU6Qb2xRiZ Spojené státy prodloužily Maďarsku výjimku ze sankcí, která zemi umožňuje platit Rusku za odběr zemního plynu. Řekl to dnes maďarský ministr zahraničí Péter Szijjártó. Agentura Reuters s odvoláním na své zdroje ve čtvrtek napsala, že Washington prodloužil výjimku i Turecku a Slovensku, a to do května. Úřad OHCHR ověřil, že za první rok invaze bylo nejméně 200 dětí převezeno v rámci okupovaných území nebo odvezeno do Ruska, což je jednání, které může představovat válečný zločin. Úřad připouští, že rozsah těchto praktik nemůže plně vyhodnotit vzhledem k tomu, že nemá přístup do Ruska nebo do jím okupovaných ukrajinských regionů. Ve čtyřech ukrajinských oblastech, které Moskva protiprávně anektovala v roce 2022, na děti mimořádně dopadlo porušování lidských práv, jako je zabíjení bez soudu, svévolné zadržování, sexuální násilí související s konfliktem nebo mučení, uvádí se podle agentury Reuters také ve zprávě. V letech 2022 a 2023 bylo bez soudu usmrceno pět chlapců a dvě dívky. Zpráva připomíná, že záměrné zabíjení civilistů je válečným zločinem a závažným porušením ženevských konvencí. Okupační správa nutí lidi v těchto regionech přijímat ruské občanství, na školách zavedla ruské učební osnovy a zrušila výuku v ukrajinštině. Děti jsou vystaveny válečné propagandě, když se musejí účastnit vlasteneckého a vojenského výcviku. OHCHR připomíná, že okupující stát má povinnost děti chránit, respektovat jejich národní identitu a postarat se o kontinuitu jejich vzdělání a kultury. Do loňského prosince bylo v důsledku konfliktu vnitřně přesídlených asi 737 tisíc ukrajinských dětí, z dalších 1,7 milionu se stali uprchlíci. Mnoho z dětských běženců v zahraničí zůstalo bez jednoho z rodičů, obvykle otce. Od 24. února 2022, kdy ruská armáda vpadla do sousední země, do konce minulého roku podle ověřených údajů OHCHR zemřelo na Ukrajině 669 dětí a dalších 1833 utrpělo zranění. \"Skutečná čísla jsou pravděpodobně mnohem vyšší,\" podotýká OHCHR. Pokračující boje a okupace části Ukrajiny ruskou armádou znamenají závažné porušování lidských práv milionů ukrajinských dětí a přinášejí jim nepředstavitelné utrpení. Dnes to uvedl Úřad vysokého komisaře OSN pro lidská práva (OHCHR), který má od začátku konfliktu doložených 670 případů úmrtí dětí. Špatná je podle něho situace dětí zejména v Ruskem obsazených částech Ukrajiny. Ruská invaze na Ukrajinu znamená pro ukrajinské děti \"porušení jejich práv v každém ohledu a zanechává na nich hluboké fyzické a psychosociální jizvy\", uvedl vysoký komisař OSN pro lidská práva Volker Türk. Tanker Eventin, který je součástí takzvané ruské stínové flotily a nyní kotví u ostrova Rujána, nesmí opustit Německo. Na pravidelné vládní tiskové konferenci to dnes uvedl mluvčí německého ministerstva financí. Časopis Der Spiegel předtím napsal, že loď, nad kterou v lednu ztratila její posádka v Baltském moři kontrolu, Německo zabavilo. Podle mluvčího není případ ovšem ještě právně uzavřený. Mluvčí Kremlu Dmitrij Peskov agentuře Reuters řekl, že Moskva nemá o lodi, jejím vlastníkovi ani důvodu konfiskace žádné informace. Prezident Petr Pavel v Kyjevě podle České televize také položil květiny u památníku československých hrdinů na Sofijském náměstí a navštívil katedrálu sv. Sofie. Ruská centrální banka dnes podle očekávání ponechala základní úrokovou sazbu beze změny na 21 procentech. Ve své tiskové zprávě ale zároveň uvedla, že zváží další zvýšení úroků, pokud se inflace nebude vyvíjet způsobem zajišťujícím dosažení čtyřprocentního inflačního cíle. Centrální banka předpokládá, že inflace v Rusku letos dosáhne sedmi až osmi procent, v příštím roce počítá s jejím návratem na čtyři procenta. V blízkosti čtyřprocentního cíle by se inflace podle banky měla pohybovat i v dalších letech. Rusko a Ukrajina se navzájem viní z útoku na plynovou rozvodnu a měřicí stanici Sudža v ruské Kurské oblasti. Podle ruských zdrojů začala v noci na dnešek hořet. Toto zařízení kdysi využívala ruská společnost Gazprom k vývozu ruského plynu přes Ukrajinu do Evropy, napsala agentura Reuters. Zařízení se nachází na území, které loni obsadily ukrajinské ozbrojené síly při svém vpádu do ruského regionu. Prezident se dnes také seznámil s projektem Archa I, kterým se Česko podílí na záchraně ukrajinského kulturního dědictví, konkrétně v tomto případě na konzervaci a restaurování písemného dědictví, jako jsou knihy a rukopisy. \"Kulturní dědictví je takovou nejen symbolikou, ale páteří každého národa. Pokud by se nepodařilo zachránit to, co Ukrajinci cítí jako zdroj své identity, pak by o ni částečně přišli,\" uvedl Pavel. Za nutné považuje Pavel pomáhat zejména těm, kdo to potřebují nejvíce, tedy lidem v nemocnicích. \"Pokud někdo útočí na lidi, kteří jsou bezbranní a sami ošetřovaní, tak je to výrazný důkaz barbarství, nemám pro to jiné slovo,\" uvedl. Rusko podle Pavla ignoruje Rusko mezinárodní právo a v podstatě se dopouští válečných zločinů útoky nejen na zdravotnická zařízení, ale i třeba na sanitky. \"Z toho, co jsem měl možnost slyšet a co je nakonec zdokumentováno a předáno i do Haagu (kde sídlí Mezinárodní soudní dvůr a Mezinárodní trestní soud - pozn. red.), docházelo ke stovkám takových případů,\" konstatoval. Prezident podotkl, že je zřejmě potřeba podstatně zvýšit tlak na ruskou stranu, aby přístup k mírovým jednáním výrazně změnila. \"Podle toho, co máme možnost vidět a slyšet, tak zatím se nezdá, že by ruská strana měla vůli nějaké příměří uzavřít. Bude zřejmě zapotřebí použít ten tlak, o kterém mluvil americký prezident (Donald Trump) a který by měl být pro Rusko dostatečně citlivý, aby na to reagovalo,\" řekl. Ukrajinci pátrají po svých příbuzných, ztracených vojácích, kteří zmizeli v Kurské oblasti, a kladou si otázku, jestli srpnový vpád Ukrajiny na západ Ruska stál za to. Po svém příteli Pavlovi Humenjukovi pátrá i pětadvacetiletá Marija Panková. S ní nebo s ukrajinským vojákem, který při operaci přišel o ruku, mluvili novináři agentury Reuters. Provádět tak masivní útoky a k tomu na civilní cíle v době, kdy začínají jednání o klidu zbraní a možné mírové dohodě, není známkou toho, že by to ruská strana myslela vážně. Novinářům to dnes v Kyjevě řekl český prezident Petr Pavel. Pavel uvedl, že dostal zatím jen prvotní informace, podle kterých se jednalo o dosud největší útok na Oděsu a byla použita i \"trochu jiná taktika vzdušného útoku\". Prezident Petr Pavel navštívil kyjevskou nemocnici Ochmatdyt. Rusko se podle něj v podstatě dopouští válečných zločinů útoky nejen na zdravotnická zařízení. Nizozemsko chce výrazně navýšit počet vojáků a pracovníků v armádě ze současných asi 74 tisíc na 200 tisíc, posílit chce především stavy záložníků. Dnes o tom informovala veřejnoprávní stanice NOS, která se odvolává na vládní zdroje. Ruské ministerstvo obrany informovalo o zničení 34 ukrajinských dronů nad Volgogradskou oblastí, po čtyřech nad Rostovskou a Kurskou a jednom na Belgorodskou oblastí během noci. Ráno pak oznámilo sestřelení dalších tří ukrajinských bezpilotních letounů nad anektovaným ukrajinským poloostrovem Krym. Moskva obvykle neinformuje o celkovém počtu vyslaných bezpilotních strojů z Ukrajiny. Hlavní bezpečnostní poradce ruského prezidenta Vladimira Putina Sergej Šojgu přijel do KLDR. Setkat by se měl s jejím vůdcem Kim Čong-unem, informovala v pátek agentura TASS. Nejméně devět zraněných si vyžádaly útoky, které ruská armáda podnikla v noci na dnešek na ukrajinskou Oděsu a Záporožskou oblast. Na Oděsu Rusko podniklo ve čtvrtek pozdě večer rozsáhlý dronový útok. Z města, kde se v té době nacházel český prezident, byly hlášeny výbuchy a ukrajinská Státní služba pro mimořádné události (DSNS) zveřejnila záběry velkých požárů. Hořelo obchodní centrum, sklad, poškozen byl vícepatrový obytný dům. Podle předběžných informací zranění utrpěli tři nezletilí. Několik čtvrtí ve městě v důsledku útoku zůstalo bez dodávek elektřiny. Český prezident Petr Pavel dnes ráno dorazil vlakem do Kyjeva, sdělila prezidentská kancelář. V ukrajinském hlavním městě se Pavel setká se svým protějškem Volodymyrem Zelenským a nejspíš také s premiérem Denysem Šmyhalem. Prezident Petr Pavel na síti X uvedl, že s vedením Oděské, Mykolajivské a Chersonské oblasti diskutoval o další přímé podpoře regionům, které se nacházejí přímo na bojové linii. \"Přijel jsem do ukrajinské Oděsy, která od začátku války odolává ruské agresi. Z Česka sem putuje pomoc ve formě bojových vozidel, dronů, ochranných vest, mobilních rušiček, které chrání obyvatele před dronovými útoky, a také zdravotnického vybavení, jako jsou plicní ventilátory a nemocniční postele,\" napsal prezident. Přijel jsem do ukrajinské Oděsy, která od začátku války odolává ruské agresi. Z Česka sem putuje pomoc ve formě bojových vozidel, dronů, ochranných vest, mobilních rušiček, které chrání obyvatele před dronovými útoky, a také zdravotnického vybavení, jako jsou plicní ventilátory a… pic.twitter.com/irHs00IuMp Na závěrech summitu týkajících se Ukrajiny se stejně jako na začátku března shodlo jen 26 prezidentů a premiérů zemí EU, maďarský premiér Viktor Orbán byl proti. Costa se ale tyto rozdílné pohledy snažil bagatelizovat, poznamenal večer server Euractiv. \"Musíme respektovat rozdílnosti,\" uvedl totiž předseda unijních summitů. \"Maďarsko má jiný názor než zbylých 26 zemí na to, jak podpořit Ukrajinu při cestě k dosažení míru,\" dodal. Předseda Evropské rady António Costa věří, že členské státy navýší svou pomoc Ukrajině. Costa to uvedl na tiskové konferenci po konci summitu EU v Bruselu. Navýšení pomoci podle něj mimo jiné umožní nové instrumenty, které představila Evropská komise a které mají pomoci obrannému průmyslu v EU. zprávy z pátku 21. března Americký prezident Donald Trump předpokládá, že Spojené státy už brzy s Ukrajinou podepíší dohodu o těžbě minerálů a přírodních zdrojů. Řekl to dnes po podpisu výnosu o navýšení výroby kritických surovin v USA, informovala agentura Reuters. Český prezident Petr Pavel dnes navštívil ukrajinské město Oděsa. Jednal s vicepremiérem a ministrem pro obnovu a regionální rozvoj Oleksijem Kulebou a představiteli Oděsy, Chersonu a Mykolajivu o situaci na bojišti či o tom, jak by mohla vypadat rekonstrukce země napadené Ruskem po válce a v čem by mohlo Česko přispět. Novináře o tom informovala prezidentská kancelář. Večer na Oděsu Rusko podniklo další dronový útok, napsala ukrajinská média. Podle informací ČTK je prezident a jeho doprovod mimo nebezpečí. V pondělí se v Rijádu sejdou zástupci Ruska a Spojených států, aby na expertní úrovni jednali o Ukrajině, respektive o bezpečnosti dopravy v Černém moři. Podle ruských agentur to dnes řekl zahraničněpolitický poradce ruského prezidenta Jurij Ušakov, který si ve středu telefonoval s poradcem Bílého domu pro národní bezpečnost Mikem Waltzem. Ukrajinský prezident Volodymyr Zelenskyj později podle serveru RBK-Ukrajina uvedl, že ve stejný den se setkají Američané také s ukrajinskou delegací. Putinův dekret dále nařizuje všem občanům cizích zemí a lidem bez státní příslušnosti v Ruskem kontrolované Doněcké, Luhanské, Chersonské a Záporožské oblasti, aby se do 10. června podrobili lékařským kontrolám, které mají zjistit, zda berou drogy nebo mají infekční nemoci. Ruský prezident Vladimir Putin nařídil občanům Ukrajiny, kteří pobývají v Rusku bez náležitého \"legálního statusu\", aby zemi do 10. září opustili. Prezidentský dekret, který byl dnes zveřejněn, se vztahuje i na okupovaná území, uvádí server The Kyiv Independent. Ukrajinští občané mají upravit své právní postavení, nebo odejít. \"Občané Ukrajiny, kteří jsou v Ruské federaci a nemají legální důvody pro pobyt v Ruské federaci, musí opustit Ruskou federaci z vlastní vůle, nebo upravit svůj legální status v Ruské federaci do 10. září 2025,\" stojí v nařízení. Dekret byl vydán v době, kdy se Moskva snaží rusifikovat okupovaná území. Místní lidi nutí přijímat ruské pasy, pokud chtějí zůstat. Zároveň se úřady snaží lákat ruské občany, aby se na okupovaná území přistěhovali. Ukrajinský prezident Volodymyr Zelenskyj nemluvil s hlavou Spojených států Donaldem Trumpem o možném americkém vlastnictví Záporožské jaderné elektrárny, která je na Ruskem okupovaném území Ukrajiny. Zelenskyj to prohlásil při dnešní návštěvě Norska, kde také řekl, že Trumpovi sdělil, že jaderné zařízení nebude fungovat, pokud nebude pod ukrajinskou kontrolou. Trump se Zelenským telefonicky hovořili ve středu. Trump Zelenskému podle France24 navrhl, že by USA v rámci bezpečnostních garancí převzaly správu nad ukrajinskými jadernými elektrárnami. K tomu už Zelenskyj řekl ve Finsku, odkud poté odcestoval do Norska, že tématem hovoru byla jen jedna elektrárna, a to ta v Záporoží. Uvedl k tomu, že od Trumpa v této věci necítil žádný tlak. Ukrajinský prezident Volodymyr Zelenskyj požádal prezidenty a premiéry zemí EU, aby schválili program na nákup dělostřelecké munice za pět miliard eur (125 miliard korun). Uvedla to agentura Reuters. Unijní země vyzval také k investicím do svého i ukrajinského vojenského průmyslu. Ukrajinské jednotky při ústupu ze západoruské Kurské oblasti čelí velkému nátlaku, ale nejsou obklíčené, tvrdí podle agentury Reuters američtí a evropští zástupci obeznámení s informacemi rozvědek. Tři evropští a američtí zástupci agentuře Reuters anonymně sdělili, že rozvědky jejich zemí nemají zprávy o obklíčení ukrajinských jednotek, ačkoli jsou pod velkým náporem. Mezi zpravodajské služby s těmito informacemi patří i americká CIA, která je sdílí s Bílým domem. Trump by jimi proto měl disponovat také. Rusko stále útočí na energetickou infrastrukturu na Ukrajině. Účastníkům dnešního summitu EU v Bruselu to řekl ukrajinský prezident Volodymyr Zelenskyj. Slíbené třicetidenní zastavení útoků na energetickou soustavu ze strany Moskvy podle něj vůbec nic nezměnilo. Ruského prezidenta Vladimira Putina vyzval, aby plnil své sliby. Moskva tvrdí, že po úterním telefonátu mezi americkým prezidentem Donaldem Trumpem a ruským prezidentem Vladimirem Putinem nechala zastavit útoky na ukrajinskou energetiku. Prezidenti a premiéři 26 členských zemí Evropské unie se dnes v Bruselu shodli na další podpoře bránící se Ukrajiny. Potvrdil to unijní zdroj. Vyzvali rovněž Rusko, aby ukázalo skutečnou politickou vůli ukončit válku, kterou rozpoutalo svým útokem na sousední zemi v únoru 2022. Proti byl podle informací ČTK maďarský ministerský předseda Viktor Orbán. Text proto nemá obvyklou závaznost oficiálních závěrů summitu, k jejichž schválení je potřeba jednomyslný souhlas všech zemí. \"Evropská rada znovu vyjadřuje svou podporu komplexnímu, spravedlivému a trvalému míru založenému na zásadách Charty OSN a mezinárodního práva a vítá veškeré úsilí o dosažení takového míru,\" stojí v textu o Ukrajině podpořeném 26 státy. Lídři rovněž uvítali společné prohlášení Ukrajiny a Spojených států po jejich setkání v Saúdské Arábii, včetně návrhu na dohodu o příměří, humanitární úsilí a obnovení sdílení zpravodajských informací a bezpečnostní pomoci USA. \"Evropská rada vyzývá Rusko, aby prokázalo skutečnou politickou vůli ukončit válku,\" dodává text. Maďarští diplomaté dali již předem najevo, že jejich země závěry týkající se Ukrajiny nehodlá podpořit. Vadí jim zejména vyjádření, že si Evropská unie zachovává svůj přístup \"mír prostřednictvím síly\". Ten vyžaduje, aby Ukrajina byla v co nejsilnější pozici pro případná vyjednávání, což znamená pokračování vojenské pomoci bránící se zemi. Některé členské státy by uvítaly, kdyby Evropská unie poskytovala vedle zvýhodněných půjček i nevratné fondy. Před zahájením dnešního summitu EU v Bruselu se pro tuto možnost vyjádřili řecký premiér Kyriakos Mitsotakis či litevský prezident Gitanas Nauséda. Evropská komise chce prostřednictvím plánu na přezbrojení ReArm Europe mobilizovat dodatečné výdaje na obranu až ve výši 800 miliard eur (20 bilionů korun) včetně mechanismu půjček ve výši 150 miliard eur (3,75 bilionu korun). Rusko obvinilo Evropu z militarizace a označilo ji za válečnou stranu. Podle státní agentury TASS se takto vyjádřil mluvčí Kremlu Dmitrij Peskov, který dále prohlásil, že takový přístup Evropy je v kontrastu s postojem prezidentů Ruska a Spojených států Vladimira Putina a Donalda Trumpa. \"Každý den slyšíme z Bruselu mnoho signálů. Hlavně se signály ze strany Bruselu a evropských metropolí týkají plánů na militarizaci Evropy, což je v zjevně v rozporu s postojem prezidentů Ruska a USA hledat způsoby, jak vstoupit do procesu mírového urovnání. Evropa se zatím sama militarizuje a spíše se změnila ve válečnou stranu,\" prohlásil Peskov. Poslanci se sejdou pravděpodobně příští týden k debatě o obranyschopnosti Česka. O svolání mimořádné schůze k tomuto tématu požádali zákonodárci opozičního hnutí ANO. Návrh programu zahrnuje jediný bod, poslanci by se měli zabývat armádní koncepcí do roku 2035 \"z hlediska náboru profesionálních vojáků a investic do modernizace armády s cílem zvýšení bezpečnosti našich občanů\". Předseda ANO Andrej Babiš se stejně jako lídr SPD Tomio Okamura odmítl minulý týden zúčastnit schůzky k obraně a bezpečnosti, na kterou pozval předsedy sněmovních stran premiér Petr Fiala (ODS). Účastníci se shodli na tom, že stojí nadále o spojenectví se Spojenými státy, zároveň ale chtějí posilovat evropský pilíř NATO. Ve společném prohlášení vyzdvihli i potřebu silné, dobře vybavené armády i postupné navyšování výdajů na obranu tak, aby nejpozději v roce 2030 dosáhly nejméně tří procent hrubého domácího produktu. Francouzská státní investiční banka Bpifrance vytvoří fond v objemu 450 milionů eur (asi 11,2 miliardy Kč), jehož prostřednictvím bude financovat obranné projekty. Oznámil to dnes ministr financí Éric Lombard. Fond bude podle něj součástí snahy zvýšit vojenské výdaje kvůli obavám z Ruska a kvůli pochybnostem o budoucnosti případné americké pomoci, uvedla agentura Reuters. V Bruselu začal summit Evropské unie, který se bude zabývat situací na Ukrajině, obranou a konkurenceschopností. Informovala o tom mluvčí předsedy Evropské rady Antónia Costy. Se státníky se prostřednictvím videokonference spojí i ukrajinský prezident Volodymyr Zelenskyj. Česko zastupuje premiér Petr Fiala. Slovensko nepodpoří další sankce Evropské unie proti Rusku, pokud by ohrožovaly mírové řešení konfliktu na Ukrajině. Fico to dnes řekl poslancům evropského výboru slovenského parlamentu. \"Nemůžeme bigotně trvat za každou cenu na sankcích. Může se stát, že přijde okamžik a řekneme, že nesouhlasíme, neboť si myslíme, že je to proti mírovým krokům, které se momentálně dělají. Pokud budeme vnímat pokus o další sankce jako něco, co má nabourat mírový proces, jsme připraveni to vetovat,\" uvedl Fico. Ruské ministerstvo obrany informovalo v noci na čtvrtek o sestřelení 132 ukrajinských dronů. V Saratovské oblasti podle místního gubernátora Romana Busargina hoří letištní plocha a úřady evakuují lidi žijící v okolí letiště. Útoky obou stran přišly nedlouho poté, co ukrajinský prezident Volodymyr Zelenskyj ve středu hovořil se svým americkým protějškem Donaldem Trumpem o možnosti uzavřít příměří s ruským vůdcem Vladimirem Putinem, který zatím na Trumpův požadavek co nejrychlejšího klidu zbraní nekývl. Unijní prezidenti a premiéři budou dnes na summitu v Bruselu jednat o ruské agresi na Ukrajině, konkurenceschopnosti, ale i o obraně, migraci či návrhu nového víceletého rozpočtu EU. Šéf Evropské rady António Costa doufá, že by se mohlo podařit, aby byl summit pouze jednodenní. V případě, že se diskuse protáhnou, se ale státníci setkají i v pátek. Podle zdrojů ČTK diplomaté očekávají, že k části závěrů o Ukrajině se opět nepřipojí Maďarsko a půjde tedy jen o shodu 26 států. Česko bude zastupovat premiér Petr Fiala. Středoukrajinské město Kropyvnyckyj čelilo v noci na dnešek masivnímu útoku ruských dronů, při kterém utrpělo zranění několik lidí. Uvedl to dnes šéf místní oblastní správy Andrij Rajkovyč na svém telegramovém kanálu. Rusko hlásí zničení 132 ukrajinských dronů nad několika oblastmi, informovala agentura AFP. Zprávy ze čtvrtka 20. března Zelenskyj uvedl, že příští týden navštíví Francii. S Macronem si podle svých slov volá každý den. Řekl také, že Ukrajina obdržela další stíhačky F-16. Francouzská vláda plánuje rozeslat do každé domácnosti manuál na přežití s pokyny, jak se připravit na bezprostřední hrozbu včetně ozbrojeného konfliktu, zdravotní krize či přírodní katastrofy. S odkazem na francouzská média o tom píše server deníku The Guardian. Pokud ji schválí premiér François Bayrou, dvacetistránková příručka bude Francouzům odeslána ještě před příchodem léta, uvádějí média. \"Prezident Zelenskyj požádal o další systémy protivzdušné obrany, aby bylo možné chránit civilisty, zvláště pak systémy Patriot. Prezident Trump souhlasil, že s ním bude spolupracovat, aby zjistili, co je k dispozici, obzvláště v Evropě,\" uvedl Bílý dům. \"Jedním z prvních kroků k úplnému ukončení války by mohlo být ukončení úderů na energetickou a další civilní infrastrukturu,\" dodal Zelenskyj s tím, že Ukrajina to podporuje stejně jako návrh na bezpodmínečné příměří na frontě. \"Shodli jsme se, že Ukrajina a Spojené státy by měly pokračovat ve spolupráci s cílem dosáhnout skutečného ukončení války a trvalého míru. Věříme, že společně s Amerikou, s prezidentem Trumpem a pod americkým vedením lze trvalého míru dosáhnout ještě letos,\" uvedl ukrajinský prezident. Podle Bílého domu s neútočením na energetickou a civilní infrastrukturu souhlasil v rozhovoru s Trumpem také Zelenskyj. Americký prezident v této souvislosti navrhl, že Spojené státy převezmou kontrolu nad ukrajinskými elektrárnami, což podle něj do budoucna nejlépe zajistí jejich bezpečnost. Zelenskyj dnes hovořil také s předsedou Evropské rady Antóniem Costou, aby se sladili před zítřejším summitem EU. Ukrajinský prezident ho informoval o svém telefonátu s Donaldem Trumpem. I spoke with President of the European Council, António Costa @eucopresident, ahead of tomorrow’s European Council meeting, and thanked for the invitation to participate. We coordinated our positions and discussed key issues on the agenda.We also talked about Ukraine’s… pic.twitter.com/8eYxuVhXSF \"Měl jsem pozitivní, velmi věcný a upřímný rozhovor s prezidentem Spojených států Donaldem Trumpem,\" uvedl Zelenskyj. I had a positive, very substantive, and frank conversation with President of the United States Donald Trump @POTUS. I thanked him for a good and productive start to the work of the Ukrainian and American teams in Jeddah on March 11—this meeting of the teams significantly helped… pic.twitter.com/JFBd5EeIkg Americký prezident Donald Trump v dnešním rozhovoru se svým ukrajinským protějškem Volodymyrem Zelenským uvedl, že pomůže Ukrajině s pořízením dalších systémů protivzdušné obrany z Evropy. Shodli se rovněž na pozastavení útoků proti energetickým objektům. Trump dále slíbil, že vrátí domů ukrajinské děti unesené do Ruska. Zelenskyj poděkoval Trumpovi za americkou podporu. Podle agentur Reuters a AFP to dnes v prohlášení uvedl Bílý dům. Ten označil telefonát dvou státníků za fantastický. \"Velká část rozhovoru vycházela ze včerejšího telefonátu s prezidentem Putinem s cílem sladit požadavky a potřeby Ruska i Ukrajiny. Jsme na velmi dobré cestě,\" je přesvědčen americký prezident. Napsal také, že požádá ministra zahraničí Marca Rubia a poradce Bílého domu pro národní bezpečnost Mikea Waltze, aby přesně popsali projednávané body. Jejich prohlášení má být zveřejněno brzy. Dnešní telefonický rozhovor s ukrajinským prezidentem Volodymyrem Zelenským označil americký prezident Donald Trump za velmi dobrý. Na sociální síti Truth Social také poznamenal, že se ve zhruba hodinové diskusi snažil sladit požadavky a potřeby Ukrajiny i Ruska. Just completed a very good telephone call with President Zelenskyy of Ukraine. It lasted approximately one hour. Much of the discussion was based on the call made yesterday with President Putin in order to align both Russia and Ukraine in terms of their requests and needs. We are… Ukraine brings back 175 defenders from Russian captivity in one of the largest prisoner exchanges.Along with the POWs, Ukraine also secured the return of 22 severely wounded soldiers and fighters illegally sentenced in Russia on fabricated charges—outside the exchange. pic.twitter.com/ziOedPo83I Americký prezident Trump nyní v Oválné pracovně telefonicky hovoří s ukrajinským protějškem Zelenským, píše agentura Reuters s odvoláním na Bílý dům. Souhrn nejdůležitějšího dění: Rusko a Ukrajina si vyměnily po 175 válečných zajatcích, informovala agentura TASS. Moskva navíc předala Kyjevu 22 vážně zraněných ukrajinských vojáků, což ruské ministerstvo obrany označilo za gesto dobré vůle. Agentura Interfax uvedla, že všichni předaní ruští vojáci se nyní nacházejí v Bělorusku, kde je jim poskytována lékařská pomoc a odkud mohou kontaktovat své příbuzné. Ruský prezident Vladimir Putin prohlásil, že ruská vojska dokončují porážku nepřítele v Kurské oblasti, napsala dnes agentura Interfax. Do Kurské oblasti na západě Ruska při ofenzivě v srpnu loňského roku pronikly ukrajinské jednotky, nyní z něj ale podle médií ustupují. \"Naše jednotky nedávno provedly řadu rychlých, poměrně odvážných a účinných operací a dokončují porážku uskupení nepřátelských vojsk v Kurské oblasti,\" řekl Putin na zasedání generální prokuratury. Telefonát Trumpa a Zelenského se uskuteční v 15:00 SEČ, uvedl Bílý dům. Zelenskyj řekl, že doufá, že Trump zvýší tlak na ruské osoby a subjekty porušující americké sankce. Řekl také, že Putin využije každou příležitost, aby se plnému příměří na Ukrajině vyhnul. Francouzské ministerstvo zahraničí poukázalo na to, že je rozdíl mezi tím, co Moskva říká a co dělá. \"Ruské útoky na ukrajinské území během uplynulé noci, z nichž některé mířily na civilní infrastrukturu, ukazují propast mezi slovy Moskvy a činy,\" uvedl mluvčí diplomacie Christophe Lemoine. \"Mírová dividenda je pryč. Bezpečnostní architekturu, na kterou jsme se spoléhali, již nelze považovat za samozřejmost. Evropa je připravena investovat do obrany, posílit své schopnosti a mít proaktivní přístup k bezpečnosti,\" okomentovala nové kroky šéfka Evropské komise Ursula von der Leyenová. \"Představujeme plán Readiness 2030 (Připravenost 2030), který znamená navýšení investic do obrany. Musíme nakupovat více evropsky. Protože tak posílíme evropskou obrannou technologickou a průmyslovou základnu,\" dodala s tím, že je potřeba se zaměřit i na inovace a vytvoření celoevropského trhu s obranným vybavením. Je třeba, aby evropské země dokázaly čelit hrozbám rozhodnějším způsobem, zdůraznila Kallasová. \"Je třeba doplnit evropské zásoby munice, zbraní, vojenské techniky a vybavení a zajistit tok tohoto vybavení i na Ukrajinu,\" řekla. \"Je rovněž potřeba vytvářet velké celoevropské projekty, EU má přidanou hodnotu v tom, že může podporovat státy tam, kde to samy nezvládnou, protože je to příliš nákladné či příliš složité,\" dodala s tím, že je rychlejší a levnější, když budou státy sedmadvacítky spolupracovat. \"Finance, které investujeme do obrany, ukazují, jak si obrany ceníme. Za poslední desetiletí jsme toho nedělali dost. Mezinárodní řád se ale mění, nejvíce od roku 1945, nastává rozhodující okamžik a my musíme jednat,\" uvedla na tiskové konferenci šéfka unijní diplomacie Kaja Kallasová. \"Bílá kniha o obraně je naším návrhem, jak můžeme spolupracovat. Naše spolupráce je naší výhodou oproti ostatním po celém světě,\" dodala. Ruské ministerstvo obrany na Telegramu nařklo Kyjev z provokace s cílem \"narušit mírové iniciativy prezidenta USA\", jako důvod uvedlo ukrajinský útok na energetickou infrastrukturu. V noci na dnešek Kyjev podnikl útok s pomocí tří dronů na zařízení v obci Kavkazskaja v Krasnodarském kraji, které zajišťuje překládku ropy, uvedl resort. Kreml podle Peskova tento útok považuje za sabotáž dohody o částečném příměří. \"Informace o rozkazu ruského prezidenta (o zastavení úderů na energetická zařízení) byly široce dostupné v době, kdy tyto útoky začaly. A kyjevský režim neudělal nic pro jejich zrušení,\" pronesl Peskov. Podle bývalého diplomata Petra Koláře může telefonát Trumpa s Putinem teoreticky vést k míru, ale zatím to tak podle něj nevypadá. \"Putin odhadl Trumpa velmi dobře. On je na to i cvičený, je cvičený verbovčík KGB,\" prohlásil bývalý velvyslanec v USA i Rusku s tím, že Putin hraje s Trumpem \"hru, která je jeden krok dopředu, dva kroky zpátky. Pochválí ho, ocení jeho snahu o nastolení míru. Zároveň ale neustupuje od svých požadavků a má jasno v tom, co si od toho příměří slibuje,\" dodal ve vysílání Rádia Impuls. Masivní investice do obrany, společné nákupy, ale i prohloubení celoevropského obranného trhu či větší propojení evropského a ukrajinského obranného průmyslu předpokládá nová strategie k posílení obrany EU do roku 2030. Takzvanou Bílou knihu o budoucnosti evropské obrany dnes v Bruselu představila šéfka unijní diplomacie Kaja Kallasová spolu s komisařem pro obranu Andriusem Kubiliusem. Američtí zákonodárci mají podezření, že databáze výzkumné laboratoře o odvlečených ukrajinských dětech byla vymazána, což by pravděpodobně zmařilo úsilí o nalezení dětí a dohnání jejich únosců ke spravedlnosti. \"Máme důvod se domnívat, že data z úložiště byla trvale vymazána. Pokud by to byla pravda, mělo by to devastující následky,\" stojí v dopise skupiny zákonodárců v čele s demokratickým kongresmanem Gregem Landsmanem. Dopis je adresovaný ministru zahraničí Marcu Rubiovi a ministru financí Scottu Bessentovi. Administrativa amerického prezidenta Donalda Trumpa ukončila program, který dokumentuje možné ruské válečné zločiny, včetně hromadných únosů ukrajinských dětí do Ruska. Píše o tom list The Washington Post s odvoláním na americké představitele obeznámené s opatřením. Krok znemožnil předávání důkazů prokurátorům, kteří vedou řadu trestních řízení, včetně případů u Mezinárodního trestního soudu. Sněmovní rozpočtový výbor dnes podpořil návrh ministra financí Zbyňka Stanjury (ODS), podle kterého by vláda mohla v rozpočtech na roky 2026 až 2033 zvyšovat výdaje státního rozpočtu určené na obranu nad dosavadní dvě procenta hrubého domácího produktu (HDP), a to i nad schválený výdajový rámec rozpočtu. Návrh vedle koaličních stran podpořilo i opoziční hnutí ANO, zástupci SPD se zdrželi. Vláda minulý týden rozhodla o postupném navyšování výdajů na obranu o 0,2 procenta HDP ročně do roku 2030, kdy by měly činit přinejmenším tři procenta HDP. Obnovení základní vojenské služby je podle ministryně obrany Jany Černochové (ODS) nereálné, neboť pro to nejsou materiální ani personální podmínky. Zachována ale zůstává branná povinnost, která se týká občanů do 60 let věku, uvedla dnes ministryně v Senátu. Reagovala tak na vystoupení lidoveckého senátora a někdejšího vicepremiéra Jiřího Čunka, podle něhož je znovuzavedení základní vojenské služby žádoucí. Deník The New York Times píše, že pro Trumpa je dosažení příměří ve válce na Ukrajině prvním krokem k mnohem rozsáhlejší normalizaci vztahů s Ruskem. Trump ji prosazuje v době, kdy se většina jeho spojenců v NATO drží své strategie posledních tří let. Ta spočívá v sankcích, omezování vlivu Ruska a pokračující pomoci Ukrajině. Podle deníku je pozoruhodné, že lídři po společném telefonátu nevydali žádné prohlášení o společných principech pro ukončení války. Byla tu však i gesta dobré vůle, píše list. Putin podle Kremlu prohlásil, že Rusko propustí 23 vážně zraněných ukrajinských vojáků a že ještě tento měsíc si s Ukrajinou vymění válečné zajatce. Výměna se bude týkat 175 vězňů z každé strany. Ruský vůdce podle stanice BBC v hovoru poskytl Trumpovi právě tolik, aby šéf Bílého domu mohl tvrdit, že dosáhl pokroku ve vyjednávání o míru na Ukrajině, aniž by to vypadalo, že se Kremlem nechal obehrát. Putin v telefonátu souhlasil se zastavením útoků na energetické objekty na 30 dnů. Pokud k tomu skutečně dojde, bude to určitá úleva pro civilisty, píše BBC s tím, že se však zdaleka nejedná o úplné a bezpodmínečné příměří, které USA po Rusku chtěly. Dohoda s Ruskem o pozastavení útoků na energetickou infrastrukturu ve válce na Ukrajině je ze strany amerického prezidenta Donalda Trumpa zjevným ústupkem jeho ruskému protějšku Vladimiru Putinovi, píše deník The Washington Post. Příměří je totiž limitovanější než širší zastavení bojů, o které Trump usiloval a se kterým už souhlasil minulý týden Kyjev. Omezená dohoda, které vůdci USA a Ruska dosáhli během jejich úterního telefonátu, podle listu svědčí o tom, jak obtížné pro Trumpa může být ukončení války na Ukrajině navzdory jeho předvolebnímu slibu, že tak učiní do 24 hodin. Mluvčí Kremlu prohlásil, že ruská armáda sestřelila sedm vlastních dronů mířících na Ukrajinu poté, co se prezidenti Ruska a USA Vladimir Putin a Donald Trump v úterý dohodli na třicetidenním pozastavení vzdušných úderů na energetiku. Uvedla to státní agentura TASS. Ruské ministerstvo obrany krátce předtím prohlásilo, že stroje už byly ve vzduchu, když přišel Putinův rozkaz k zastavení útoků. Moskva zároveň obvinila Kyjev z provokace s cílem narušit mírové iniciativy amerického prezidenta tím, že vyslal tři drony na energetické zařízení v ruském Krasnodarském kraji. Ukrajina už v noci na středu obvinila Rusko z pokračování vzdušných útoků. Ukrajinský prezident Volodymyr Zelenskyj bude ještě dnes hovořit s americkým prezidentem Donaldem Trumpem, od kterého očekává podrobnosti z jeho úterního telefonátu s šéfem Kremlu Vladimirem Putinem. Uvedl také, že Ukrajina je připravena vyslat tým, který bude s USA vyjednávat o příměří. Ukrajina už dříve oznámila, že souhlasí s americkým návrhem na 30 dní příměří, Rusko ale souhlas zatím nevyslovilo. \"Záleží, o čem si povídali a co dohodli. Co je naprosto zásadní, tak u jakékoli dohody o dlouhodobém, trvalém míru musí sedět Ukrajina. Prostě to nemůže být bez Ukrajiny,\" uvedl ministr životního prostředí Petr Hladík (KDU-ČSL). Posun očekává spíš od nadcházejících rozhovorů na Blízkém východě. Podle ministra dopravy Martina Kupky (ODS) je vyvíjení diplomatických kroků namístě, zároveň je ale důležité, aby byl dosažen důstojný mír pro Ukrajinu. \"Jakkoli si všichni přejeme, aby ty telefonáty a diplomatická cesta měla pozitivní výsledky, tak zatím ty aktuální zprávy jsou v tomto směru spíše skeptické,\" podotkl Kupka. Dál podle něj platí, že vyvíjení diplomatických kroků je namístě, zároveň je ale důležité, aby byl dosažen mír, který znamená důstojnou cestu pro Ukrajinu. \"Aby to v tomto směru nebyly kroky, které dají za pravdu agresorovi,\" dodal. Z úterního telefonátu amerického prezidenta Donalda Trumpa s ruským protějškem Vladimirem Putinem nevzešel nástin skutečného řešení války na Ukrajině. Novinářům to dnes při příchodu na jednání vlády řekl vicepremiér a ministr práce a sociálních věcí Marian Jurečka (KDU-ČSL). \"Je důležité, že ti lidé spolu mluví, ale telefonát, byť z toho jásají asi v Moskvě i ve Washingtonu, asi nepřinesl reálně vůbec nic pro problémy, které tady dneska máme. Pro Ukrajinu, pro ten konflikt,\" řekl Jurečka. \"Neviděl jsem z toho žádný nástin skutečného řešení, protože na jedné straně se vytváří podmínky, které by Ukrajina byla připravena akceptovat, a Moskva nic z toho nechce,\" dodal. Ukrajinská železniční společnost Ukrzaliznycja uvedla, že Rusko zaútočilo na železniční napájecí soustavu v Dněpropetrovské oblasti, kde jsou určité úseky bez proudu, ale vlaky jezdí podle jízdního řádu. Náčelník vojenské správy tohoto regionu Serhij Lysak informoval podle webu Ukrajinska pravda mimo jiné o požáru v Dnipru, který způsobil ruský vzdušný útok. Zranění podle něj nejsou. Úterní telefonát mezi prezidenty Spojených států a Ruska Donaldem Trumpem a Vladimirem Putinem o Ukrajině ukázal, že Moskvě nelze věřit a že Moskva nehodlá dělat žádné ústupky. Dnes to podle agentury Reuters prohlásila šéfka diplomacie Evropské unie Kaja Kallasová. \"Pokud si přečtete oba zápisy z rozhovoru, tak je jasné, že Rusko nechce učinit žádný ústupek,\" řekla Kallasová novinářům. Poukázala tak mimo jiné na odlišnosti americké a ruské verze prohlášení. Evropská komise měla původně již na konci března předložit \"cestovní mapu k ukončení dovozu ruské energie\", její zveřejnění ale bylo odloženo. Podle komisaře pro energetiku Dana Jörgensena na dokumentu odborníci dál intenzivně pracují, je potřeba vše ale nastavit tak, aby konec závislosti na ruském plynu nepoškodil občany Evropské unie. Jörgensen to uvedl v rozhovoru s novináři z projektu European Newsroom, který sdružuje tiskové agentury z celé Evropy. Cestovní mapu podle něj zveřejní komise do několika týdnů. \"A mimochodem jsme viděli, že útoky na civilní infrastrukturu během první noci po údajně směrodatném, skvělém telefonátu nepřestaly,\" dodal ministr. Putin podle něj \"hraje hru\". \"A jsem si jistý, že americký prezident nebude už dlouho moci jen přihlížet,\" dodal. Noční útoky na Ukrajinu dokazují, že dohoda, které dosáhl americký prezident Donald Trump v úterním telefonátu s ruským prezidentem Vladimirem Putinem, nic neznamená. V rozhovoru na veřejnoprávní stanici ZDF to dnes prohlásil německý ministr obrany Boris Pistorius. Putin podle něj hraje hry a Trump na to bude muset dříve či později zareagovat. Rusko a Ukrajina se obviňují z nočních vzdušných útoků na svá území. Rusko v noci zaútočilo na Ukrajinu 145 drony a šesti střelami, protivzdušná obrana sestřelila 72 bezpilotních letounů, uvedlo ráno ukrajinské letectvo. Dalších 56 strojů podle něj zmizelo z radarů, aniž by způsobily škody. Ruské ministerstvo obrany podle agentury TASS oznámilo sestřelení 57 ukrajinských dronů nad Ruskem a Azovským mořem. Čísla, ke kterým došli experti z Evropské komise, nejsou stejná jako ta, která předložilo Slovensko, pokud jde o ztráty v souvislosti se zastavením tranzitu ruského plynu přes Ukrajinu. Komisař pro energetiku Dan Jörgensen to uvedl v rozhovoru s novináři z projektu European Newsroom (ENR), který sdružuje tiskové agentury z celé Evropy. Slovenské údaje ale nyní experti analyzují a eurokomisař podle svých slov bere velmi vážně, když \"mu nějaký členský stát řekne, že se ocitl v problémech\". Jednání o příměří na Ukrajině začnou v neděli v saúdskoarabské Džiddě, uvedl v úterý zvláštní zmocněnec USA pro Blízký východ Steve Witkoff. Ten se v minulých týdnech v Saúdské Arábii v rámci americké delegace účastnil rozhovorů jak s ruskými, tak ukrajinskými představiteli, píše agentura AFP. Americkou delegaci v Džiddě povedou ministr zahraničí Marco Rubio a poradce Bílého domu pro národní bezpečnost Mike Waltz, řekl Witkoff, aniž by sdělil, s kým bude delegace jednat. \"Tyto ruské noční útoky ničí náš energetický sektor, naši infrastrukturu a běžný život Ukrajinců. Skutečnost, že tato noc nebyla výjimkou, ukazuje, že v zájmu míru musíme na Rusko nadále vyvíjet tlak,\" uvedl Zelenskyj na sociální síti Telegram. \"Putin dnes de facto odmítl návrh na úplné příměří,\" dodal. Dnešní ruské noční útoky na Ukrajinu podle prezidenta Volodymyra Zelenského ukazují, že ruský prezident Vladimir Putin de facto odmítl návrh na úplné příměří, píše agentura Reuters. Svět by měl podle Zelenského odmítnout jakékoliv Putinovy snahy o protahování války. Ruská armáda na Ukrajinu vypustila více než 40 dronů, dodal Zelenskyj. Rusko zaútočilo několik hodin po dlouhém telefonickém rozhovoru amerického prezidenta Donalda Trumpa s Vladimirem Putinem, z něhož vzešel návrh na zastavení útoků obou znepřátelených stran na energetickou infrastrukturu. Unijní exekutiva by měla zveřejnit rovněž i podrobnosti plánu na zvýšení obranyschopnosti Evropské unie nazvaného ReArm Europe. Ten by mohl podle komise pomoci nalézt až dalších 800 miliard eur (20 bilionů korun) na obranu díky volnějším rozpočtovým pravidlům a také novému plánu ve výši 150 miliard eur. Evropská komise dnes představí Bílou knihu o budoucnosti evropské obrany, která má stanovit strategii pro znovuvyzbrojení bloku. Na vytvoření dokumentu pracovala šéfka unijní diplomacie Kaja Kallasová společně s eurokomisařem pro obranu Andriusem Kubiliusem. \"Obnova evropské obrany vyžaduje masivní investice v dlouhodobém horizontu,\" stojí v návrhu dokumentu. Evropská komise podle všeho vyzve země EU, aby se urychleně dohodly na svých nejnaléhavějších obranných potřebách s cílem zahájit \"velké celoevropské vlajkové projekty\". Podmínky pro získání zvláštního dlouhodobého pobytu pro uprchlíky z Ukrajiny projedná na dnešním zasedání vláda. K nabytí zvláštního dlouhodobého pobytu by ukrajinští uprchlíci potřebovali podle navrhovaného nařízení minimální roční příjem 440 tisíc korun, žít v Česku s dočasnou ochranou alespoň dva roky a od loňského července nepobírat humanitární dávku. K návrhu mají výhrady Konsorcium nevládních organizací pracujících s migranty a Kancelář veřejného ochránce práv, podle kterých tyto podmínky splňuje úzký okruh uprchlíků. Souhrn nejdůležitějšího dění: Zprávy ze středy 19. března Milí čtenáři, vítáme Vás u nového online přenosu k dění na Ukrajině. Centrum.cz | Atlas.cz 1999 – 2025 © Economia, a.s. | O nás | Všechny služby | Volná místa Inzerce | Služby firmám | Všeobecné podmínky | Cookies | Nastavení soukromí | Ochrana osobních údajů | Zpracování osobních údajů | Audiovizuální mediální služby | Nápověda Jakékoliv užití obsahu, včetně převzetí článků, je bez souhlasu Economia, a.s. zapovězeno. Bez souhlasu Economia, a.s. je zapovězeno též rozmnožování obsahu pro účely automatizované analýzy textů nebo dat podle ustanovení § 39c autorského zákona.",
    "Source": "zpravy.aktualne",
    "Category": "Zahraničí",
    "PublishDate": "Sat, 05 Apr 2025 09:21:35 +0200",
    "ArticleUrl": "https://zpravy.aktualne.cz/zahranici/valka-na-ukrajine-online-prenos/r~790aa45a048711f0b589ac1f6b220ee8/?utm_source=mediafed&utm_medium=rss&utm_campaign=mediafed",
    "ArticleLength": 129277,
    "WordCount": 18987,
    "ScrapedDate": "2025-04-05 10:42:34",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Příšerný nápad. Rusové u Pokrovska útočili ve \"vykuchané\" Ladě. A s minou uvnitř",
    "Content": "Na sociálních sítích se objevilo video, na kterém je vidět úder na v hlíně zapadlou ruskou Ladu z 19. března. Vojáci Kremlu se v ní pokusili zaútočit na ukrajinské pozice několik kilometrů jižně od strategického města Pokrovsk. Ale to nebyla jediná chyba, které se vojáci agresora dopustili. V zadní části auta totiž z neznámého důvodu ležela protitanková mina TM62. Operátor dronu neváhal tuto smrtící kombinaci využít a shodil na vůz granát. Následky byly drtivé, auto se v okamžiku proměnilo v ohnivou kouli, plameny šlehaly desítky metrů vysoko. Útočit na zakopané ukrajinské jednotky v civilních vozech je na tomto úseku fronty prakticky sebevražedné, vysvětluje web Forbesu. Zatímco čtyřicetitunový tank odolá náletu mnoha dronů, Lada - dokonce i ta s přidanou protidronovou klecí - jen zřídka přežije jediný zásah. Navíc tato vozidla často zapadají do měkké zeminy, což z nich dělá snadné cíle pro ukrajinské dělostřelectvo, drony i miny. Nedostatek moderní techniky Rusko vede k nasazování civilních vozidel - jako jsou právě Lady. Je to zjevný důsledek vyčerpání prostředků, ke kterému došlo například při neúspěšném útoku koncem března. Tehdy Rusové ztratili tucet obrněných vozidel včetně minimálně jednoho moderního tanku T-90M. Po měsíční pauze, kdy se Kreml soustředil na vytlačení ukrajinských sil ze západoruské Kurské oblasti, Rusko znovu zahájilo útoky u Pokrovska ve východní části Doněcké oblasti. Ukrajinci se z Kurska stáhli a přerušili své zásobovací linie, čímž Rusům umožnili uvolnit síly a prostředky právě pro tento nový útok. Jak ale dokazuje video z úvodu článku, jejich operace se nevyhýbají neúspěchům. Dobytí Pokrovska a celého východoukrajinského Donbasu se zdá být hlavním cílem nynější už řadu měsíců trvající ruské ofenzívy. Je to jen hra. Putin zastírá, co je pro něj na Ukrajině nejdůležitější, říká Just (celý článek s videem zde)",
    "Source": "zpravy.aktualne",
    "Category": "Zahraničí",
    "PublishDate": "Sat, 05 Apr 2025 06:40:00 +0200",
    "ArticleUrl": "https://zpravy.aktualne.cz/zahranici/vsichni-do-lady-rusove-u-pokrovsku-podnikaji-sebevrazedne-mi/r~da0117ac0fc811f0801c0cc47ab5f122/?utm_source=mediafed&utm_medium=rss&utm_campaign=mediafed",
    "ArticleLength": 1869,
    "WordCount": 286,
    "ScrapedDate": "2025-04-05 10:42:35",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "A tímhle chtěli Mototechnu přesvědčit. Bizarnímu katalogu Lady nevěřili ani Rusové",
    "Content": "\"Lada - znamená v ruštině OBLÍBENÁ. Oblíbená Vám vždy působí radost… Taková je Lada.\" Úvodní věta československého prospektu k Ladě 2106, tedy vrcholu tehdejšího výrobního programu ruské automobilky AvtoVAZ, nutí k zamyšlení, co jí překladatel vlastně myslel. A není to jediná taková fráze, která se v katalogu z roku 1978, který vydal Avtoexport starající se o vývoz aut z SSSR, objevuje. Asi to mysleli vážně. Nad katalogem Trabantu z 80. let zůstává rozum stát Dozvíte se například, že \"za volantem Lady pociťujete, že tento automobil vystihuje Vaše přání\". Ať už to tedy znamená cokoliv. Řidič má také při řízení 2106 pocit svěžesti a dobré nálady, no a pokud znáte hodnotu svého času, pořídíte si Ladu. Alespoň to tvrdí další z mnoha sloganů. Pokud bychom se drželi striktně ve východním bloku, byla Lada 2106 stále jedním z nejlepších dostupných automobilů. Navíc se solidní výbavou a benzinovou šestnáctistovkou o výkonu 57 kW. V Československu ve stejnou dobu začínala výroba \"užovky\" (škodovky řady 742), v NDR ždímali poslední kapky z popularity trabantů a wartburgů a o polských Fiatech 125p raději ani nemluvě. Snad jen v porovnání se západní konkurencí tříprostorový žigulík o něco zaostával. Koho by to zajímalo, Lada 2106 stála v té době 76 300 korun. Moc dražších aut socialistické produkce tehdy Mototechna nenabízela: Škoda 110 R stála 66 800 korun, Škoda 120 GLS pak 65 tisíc, Wartburg 353 de Luxe stál 56 300 korun a třeba Fiat 125p se silnější patnáctistovkou 68 400 korun. Naproti tomu takový Fiat 131 Mirafiori přišel na 104 300 korun, Chrysler 180 GS na 98 tisíc korun a třeba Simca 1307 na 115 tisíc korun. Zmíněnou dobrou náladu však dokázalo auto jízdně sotva vyvolat. Pokud bychom se bavili o Škodě 110 R, pak dejme tomu. Lada 2106 byla zkrátka dobrým autem pro dopravu z bodu A do bodu B, která ještě těžila z původního italského základu. Slova o komfortu na palubě, která se v prospektu také objevují, těm se naopak věřit jistě dá. Průměr lakovaný na růžovo. Západním katalogům Škody 120 se snad ani nechce věřit Přesto má v sobě dvacetistránkový katalog i cosi z dnešních podobných materiálů. Nechybí třeba výňatky z testů některých automobilových médií. Pozoruhodné je na nich snad jen to, že jde o média západoevropská. Rakouský Motor-Kurier, německý Stern, belgický Le Gide… Někdy ten \"kapitalismem prolezlý Západ\" nevadil, zvláště když šlo o to, ukázat se v co nejlepším světle. Velmi optimisticky působí fotky 2106 v různých barvách, které jste pak na silnicích ale málokdy potkali. Ty, podobně jako vzletné slogany, ale k podobným propagačním materiálům patří, jen ten překlad je zkrátka místy dost úsměvný. Omlazený žigulík přežil Sovětský svaz i moderní soupeře. Nesmrtelná Lada má čtyřicet \"Na městských ulicích přecpaných automobily je Lada dynamická i ovladatelná. Na vozovce výborně drží dráhu a je nehlučná při jakékoliv rychlosti,\" vyzdvihuje například Avtoexport jízdní vlastnosti ruského vozu. \"Jízda v Ladě Vás přesvědčí, že tvůrci tohoto automobilu předem uvážili vše, aby Vaše jízda byla maximálně příjemná,\" pokračuje dále. A kdyby snad někoho zajímala úroveň výbavy socialistických aut konce 70. let, navíc těch považovaných za \"luxusnější\" zboží: \"Ke standardnímu vybavení Lady patří elektrické hodiny s osvětlením a automatický zapalovač cigaret, velká odkládací přihrádka (také s osvětlením), popelníky pro cestující předních i zadních sedadel. Opíráte se o loketní opěradla, jejichž tvar odpovídá linii ruky.\" Připlatit šlo za radiopřijímač. Ale největší výhoda Lady 2106? \"Při startování Lady ráno, po jejím stání v nočním 25stupňovém mrazu, můžete být jisti, že motor se spustí tak lehce, jako by vůz byl v teplé garáži.\" Fiat, který definitivně změnil automobilový svět. Na 128 se stály fronty i v Tuzexu Oproti tomu katalog Mototechny z roku 1987, představující Ladu 2107, která 2106 nahradila, už působí mnohem více obyčejně a vlastně nudně. Pryč jsou auta v různých barvách, tady je jen jedno žluté s hnědým interiérem z umělého veluru. 2107 je prezentována jako automobil značky Lada určený pro náročné spotřebitele. Chybí některé zvláštní překlady, naopak se vyzdvihují prvky, kterými se od ostatních verzí žigulíku 2107 odlišuje: chromovaná maska, stěrače a ostřikovače předních světel, sedadla s integrovanou hlavovou opěrkou… Ačkoliv se 2107 vyráběla s různými motory, včetně šestnáctistovky z 2106, Mototechna na sklonku 80. let nabízela jinou verzi: \"Automobil Lada 2107 je vybaven známým a osvědčeným motorem z patnáctistovky VAZ 2103, upraveným pro snížení spotřeby paliva a snížení exhalace.\" Výkon byl 55 kW, maximální rychlost 150 km/h a spotřeba 8,9 l / 100 km.",
    "Source": "zpravy.aktualne",
    "Category": "Auto",
    "PublishDate": "Sat, 05 Apr 2025 06:32:00 +0200",
    "ArticleUrl": "https://zpravy.aktualne.cz/ekonomika/auto/ceskoslovensky-katalog-lada/r~781fbcf8114611f080bfac1f6b220ee8/?utm_source=mediafed&utm_medium=rss&utm_campaign=mediafed",
    "ArticleLength": 4636,
    "WordCount": 727,
    "ScrapedDate": "2025-04-05 10:42:37",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Češi? Šťastný to národ za Babiše i Fialy. Naopak Slováci zažili nebývalý sešup",
    "Content": "Trochu to připomíná známý dialog ze Samotářů. \"No, já nejsem zase tak šťastnej.\" \"Ale ano, jsi!\" Navzdory svému kverulantství a oblibě nadávání na poměry jsou Češi se svými životy velmi spokojeni. Na stupnici od 0 do 10, kde nula znamená nejhorší a desítka ideální život, ohodnotili v průměru své štěstí 6,78. To je dvacátá nejvyšší hodnota na světě. Autoři studie z Výzkumného centra blahobytu na Oxfordské univerzitě to na základě tvrdých dat vysvětlují tím, že Češi žijí ve svobodné zemi, jsou relativně bohatí a mají dobrou sociální podporu. Výtečnou pozici na žebříčku si přitom země udržuje řadu let, Češi byli nadprůměrně šťastní za předchozí vlády Andreje Babiše i za té současné vedené Petrem Fialou. Hodnocení zemi kazí jen přetrvávající korupce. Východ dohání Západ Letošní české skóre vyniká ve srovnání s východní, ale i západní částí kontinentu. Ve všech velkých západoevropských státech od Itálie a Španělska přes Francii až po Německo je totiž nižší. Tradičně nejšťastnější jsou lidé v severských státech, první místo díky průměrnému skóre 7,74 drží Finové. Autoři zprávy poukazují na to, že východní Evropa v míře štěstí dlouhodobě dohání západní část kontinentu. To dokazuje především Litva na 16. místě a Slovinsko, které je těsně před Českem. \"Z 19 zemí, které si za poslední dekádu polepšily o více než bod, leží 12 ve střední a východní Evropě,\" zdůraznili výzkumníci. Letošní ročník World Happiness Report se zaměřil na skutečnost, že dárcovství a nezištná pomoc druhým má pozitivní dopad nejenom na příjemce, ale i na pomáhající. Češi jsou na tom v tomto ohledu dvakrát lépe než Slováci a podobně jako Finové. Ještě daleko více si vzájemně pomáhají lidé na válkou sužované Ukrajině, která se ovšem na žebříčku celkově propadla. Svéráz české povahy Jak to, že Češi jsou s vlastními životy tak spokojení, když stav společnosti a ekonomiky hodnotí kriticky? Podle socioložky Beatrice Chromkové Maney z Fakulty sociálních studií Masarykovy univerzity v Brně je to proto, že v zemi přetrvává nedůvěra v instituce. Na vině je zkušenost s komunismem, kdy se stát občanům odcizil, i zklamání z polistopadového vývoje. Svůj díl viny mají média a politici, kteří vytvářejí obraz o stavu země horší, než odpovídá skutečnosti. Zlepšit to může podpora vzdělanosti a mediální gramotnosti. Roli mohou hrát i kulturní rozdíly. Češi se neradi občansky angažují, ale zároveň mají silné vazby s nejbližšími. \"Česká republika stojí na pomezí mezi individualismem a kolektivismem. Lidé vnímají své osobní štěstí ve vztahu k úzkému sociálnímu okruhu (rodina, přátelé, zdraví, práce), nikoli k celospolečenskému rámci, jako je stát, vláda nebo společnost,\" přibližuje Chromková Manea. Češi navíc mají obecně tendenci ironizovat a hledat chyby, uzavírá socioložka. Méně šťastní Slováci Ostrou výjimku z příznivého trendu ve střední Evropě představuje Maďarsko, které se v žebříčku umístilo až na 69. místě v sousedství Ruska a Číny, a také Slovensko. Ještě před dvěma lety přitom byli Slováci v nejlepší třicítce, nyní jim patří 50. příčka. Socioložka Oľga Gyárfášová z Fakulty sociálních a ekonomických věd Univerzity Komenského v Bratislavě vysvětluje slovenský propad třemi faktory. Prvním z nich je prohlubující se polarizace společnosti. \"Je obtížné určit, co je příčina a co důsledek. Výsledek je však jasný - méně štěstí - větší poptávka po antisystémových stranách,\" popisuje Gyárfášová. Druhou příčinou je podle ní rychlý sled krizí od pandemie přes inflaci až po politickou nestabilitu. To podkopává víru Slováků, že bude lépe. A konečně třetím slovenským problémem je nedostatek štědrosti. \"Na vývoji tohoto ukazatele je vidět obrovský nárůst v letech 2022 a 2023, což přesně souviselo s masivní nezištnou pomocí ukrajinským uprchlíkům bezprostředně po ruské agresi. Tento entuziasmus se do velké míry vyčerpal,\" uzavírá socioložka.",
    "Source": "zpravy.aktualne",
    "Category": "Datavize",
    "PublishDate": "Sat, 05 Apr 2025 05:30:00 +0200",
    "ArticleUrl": "https://zpravy.aktualne.cz/datavize/cesi-stastny-to-narod-za-babise-i-fialy-naopak-slovaci-zazil/r~96ad8c16109911f0b553ac1f6b220ee8/?utm_source=mediafed&utm_medium=rss&utm_campaign=mediafed",
    "ArticleLength": 3843,
    "WordCount": 589,
    "ScrapedDate": "2025-04-05 10:42:38",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Reforma dávek počítá se zmrazením životního minima uprchlíků z Ukrajiny",
    "Content": "Podle údajů ministerstva práce dostaly letos v lednu uprchlické domácnosti 52 600 humanitárních dávek za 784,4 milionu korun. Životní minimum dospělých uprchlíků odpovídá existenčnímu minimu 3130 korun. U zranitelných osob je to 4860 korun a pro děti 3490 korun, při omezené soběstačnosti pak 1,7násobek až 3,4násobek částek podle věku a stavu. Minimum samotných dospělých Čechů a Češek činí 4860 korun, v domácnosti má pak hlava rodiny 4470 korun a druhý dospělý 4040 korun. Od října by samotný dospělý měl mít 5500 korun, hlava rodiny 5000 korun a další dospělí v domácnosti pak 3750 korun. U dětí zůstanou částky podle věku na 2480, 3050 a 3490 korunách. Po zvýšení minim se zvedne řada dávek, na pomoc od státu dosáhne i víc lidí. „Navrhuje se zafixování částek“ Zastropování minima pro uprchlíky prosadili ve Sněmovně do reformy poslanci ODS a TOP 09. Zdůvodnili to tím, že částky nejsou odstupňované a počítá se s nejvyššími hodnotami. „Navrhuje se zafixování těchto částek, aby nebyly ovlivněny případnou valorizací životního minima, a nedocházelo tak k nepřiměřenému navýšení humanitární dávky,“ uvedli autoři. Ubývá Ukrajinců na dávkách. I když v Česku většinou pracují, mnozí žijí v chudobě Podoba humanitárních dávek se měnila a podmínky vyplácení se zpřísňovaly. Od července 2023 podpora zahrnuje peníze na živobytí i bydlení. Získat ji mohou jen uprchlické domácnosti s příjmem pod svým životním minimem a stanovenými náklady na bydlení, dávka odpovídá rozdílu této částky a přijmu. Humanitární dávka pro uprchlici s příjmem 17 tisíc korun a dvěma dětmi nad deset let činí podle ministerstva práce 9110 korun. Aby domácnost podporu získala, nesmí mít na účtu víc než dvojnásobek dávky - tedy nejvýš 18 220 korun. Pod hranicí příjmové chudoby Experti na sociální problematiku poukazují na to, že české rodiny mohou pobírat dětské přídavky, příspěvek na bydlení i na péči a další dávky, úspory se zatím neposuzují. Podle výsledků průzkumu Hlas Ukrajinců, který provádí Centrum pro výzkum veřejného mínění (CVVM), polovina domácností ukrajinských uprchlíků v Česku žila loni pod hranicí příjmové chudoby. Práci přitom mělo 80 procent příchozích v aktivním věku. Třetině výdělek nestačil na živobytí. Každý desátý v Česku je cizinec. Ukrajinců je skoro pětkrát víc než Slováků Příjmová chudoba člověku hrozí, pokud nemá ani 60 procent mediánu čistého příjmu. Loni hranice chudoby podle statistického úřadu činila pro jednotlivce 18 163 korun, pro samotného rodiče se dvěma dětmi nad 13 let to bylo 36 325 korun. Vládní zmocněnkyně pro lidská práva Klára Šimáčková Laurenčíková už dřív řekla, že by Česko mělo začít postupně včleňovat uprchlíky do svého dávkového systému, a to hlavně ty zranitelné, tedy seniory, postižené či samoživitele s dětmi. Původně se systém dávek měl lidem s dočasnou ochranou otevřít už od loňska, nakonec se od záměru upustilo.",
    "Source": "idnes",
    "Category": "Zprávy - Domácí",
    "PublishDate": "Sat, 05 Apr 2025 08:23:00 GMT",
    "ArticleUrl": "https://www.idnes.cz/zpravy/domaci/reforma-davek-pocita-se-zmrazenim-zivotniho-minima-uprchliku-z-ukrajiny.A250405_101244_domaci_vank#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main",
    "ArticleLength": 2863,
    "WordCount": 445,
    "ScrapedDate": "2025-04-05 10:42:39",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Trump rozpoutal bouři a jel na golf. A magnáti radši zdraží, než by přemístili firmy",
    "Content": "Rozsáhlá cla, která USA uvalily téměř na všechny země světa, rozpoutala odvety států i debaty o americké hospodářské politice. Jenže v době, kdy finanční trhy padaly, vyrazil v pátek Trump na Floridu, kde si ve svém resortu s chutí zahrál golf. Předtím ze své limuzíny mával na přihlížející fanoušky. Byť americký prezident na Floridu vyráží pravidelně, tentokrát z Bílého domu odjel o den dříve, než je obvyklé. Tedy v pátek. Zahraniční tisk poukazuje také na to, že zatímco si Trump užíval na golfovém hřišti, tak se prohlubovaly ekonomické obavy. „Plně se věnoval celní politice“ Americké akcie totiž klesly už druhý den po sobě. Jeden z představitelů Bílého domu ale podotkl, že prezident se v pátek „plně věnoval celní politice“, a poznamenal, že i nadále zasílal aktuální informace o rozhovorech se zahraničními představiteli. Úředník odmítl spekulaci, že Trumpa reakce trhu vyděsila, a uvedl, že prezident již dlouho varuje před krátkodobou bolestí, kterou způsobuje jeho celní vize a program America First. Trump překonal nejhorší scénáře analytiků, možné už je vše, říká ekonom Ve čtvrtek odpoledne Trump prohlásil, že za ním již přicházejí země, které chtějí uzavřít dohody. V pátek ráno však vydal další prohlášení. „Mnoha investorům, kteří přicházejí do Spojených států a investují obrovské množství peněz, sděluji, že moje politika se nikdy nezmění,“ napsal Trump ve zprávě na sociálních sítích zveřejněné krátce před příjezdem na golfové hřiště. „Je skvělá doba na zbohatnutí, bohatší než kdykoli předtím!“ dodal. Přestože Bílý dům nadále ostře obhajoval celní strategii, roste v USA obava ze světových reakcí. „Prezident se trhem neřídí, ale samozřejmě ho sleduje jako všichni ostatní,“ řekl CNN jeden z Trumpových politických poradců. „Nepomohlo, že cly zatížil ostrovy bez lidí“ Jenže mnoho prezidentových spojenců je podle amerických médií ohledně cel zmateno. „Nepomohlo, že cly zatížil ostrovy bez lidí a bez vývozu,“ poznamenal jeden z nich. Trumpova administrativa mezitím vyzvala země, na které se cla vztahují, aby nepanikařily. Sám Trump však současně kritizoval země, které přislíbily odvetná opatření, a to například Čínu či Kanadu. O dohodě například americký prezident aktivně vyjednává s Vietnamem, Indií a Izraelem. V příspěvku na sociálních sítích Trump uvedl, že jej již Vietnam oslovil s návrhem „snížit jejich cla na nulu“, pokud se podaří dosáhnout vzájemné dohody. USA začínají vybírat desetiprocentní clo na dovoz ze všech zemí světa Prezident v pátek také učinil neobvyklý krok a pokusil se vyvinout tlak na Federální rezervní systém, aby snížil úrokové sazby. Pokračoval tak v dlouhodobé kritice předsedy Federálního rezervního systému Jeroma Powella. „Vždycky je ‚pozdě‘, ale teď by mohl změnit svou image, a to rychle,“ napsal Trump na sociální síti Truth. „Snižte úrokové sazby, Jerome, a přestaňte si hrát na politika,“ dodal. Powell poté v pátek vystoupil na akci ve Virginii, kde pronesl, že centrální banku zaskočil rozsah Trumpových cel. „Čelíme velmi nejistému výhledu se zvýšenými riziky vyšší nezaměstnanosti i vyšší inflace,“ řekl Powell. „Zatímco cla s vysokou pravděpodobností vyvolají přinejmenším dočasný nárůst inflace, je také možné, že jejich dopady mohou být trvalejší,“ varoval. Rozsah celní politiky byl šokující Další člověk blízký Bílému domu řekl, že rozsah a extrémnost prezidentovy celní politiky byl šokující. Zejména s ohledem na to, kolik společností již přizpůsobilo své podnikání Trumpovým politickým cílům. „Byla to jeho první administrativa, která způsobila, že se výrobci přesunuli z Číny do Vietnamu,“ řekl. „Teď je trestáme také. Neexistuje žádný konec hry,“ varoval. Trump zavádí reciproční cla pro celý svět, dovoz z Evropy se prodraží o 20 procent Již za prvního funkčního období Trumpa totiž mnoho výrobců, jako jsou Nike, Gap, Levi’s a Dell, začali přesouvat své provozy z Číny do Vietnamu, aby ušetřili náklady a zřídili si podniky na přátelštějším území. Nyní však Trump na Vietnam uvalil tak vysoká cla, že to mnohé manažery rozčílilo. Proto plánují raději zvýšit ceny, než aby opět přesunuli výrobu jinam. „Budeme prostě muset vyrábět méně košil a prodávat je za více peněz,“ dodal podle médií jeden z nich.",
    "Source": "idnes",
    "Category": "Ekonomika - Zahraniční",
    "PublishDate": "Sat, 05 Apr 2025 08:20:00 GMT",
    "ArticleUrl": "https://www.idnes.cz/ekonomika/zahranicni/trump-rozpoutal-bouri-a-jel-na-golf-a-magnati-radsi-zdrazi-nez-by-premistili-firmy.A250405_091119_eko-zahranicni_vank#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main",
    "ArticleLength": 4193,
    "WordCount": 640,
    "ScrapedDate": "2025-04-05 10:42:41",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Deportovali jsme muže do Salvadoru neprávem, musí zpátky, řekl soud v USA",
    "Content": "Kilmar Abrego Garcia byl jedním z migrantů, které vláda 15. března ve třech letadlech deportovala do Salvadoru kvůli jejich údajným vazbám na zločinecké gangy. V Salvadoru jsou vězněni v „centru pro zadržování teroristů“. Zástupci americké vlády následně uvedli, že Abrego García deportován do Salvadoru kvůli administrativní chybě. „Vypadá to tu jak v zoo.“ Migranti vyhoštění z USA si stěžují na klece v džungli Trumpova administrativa tvrdí, že nemá pravomoc vrátit Abrega Garciu zpět do země. Právníci muže s tím však nesouhlasí. „Poslali ho tam, mohou ho přivézt zpět,“ uvedl Andrew Rossman, právník z prominentní advokátní kanceláře Quinn Emanuel, který se v pátek připojil k právnímu týmu Abrega Garcii. Americká okresní soudkyně Paula Xinisová při pátečním soudním slyšení v Greenbeltu ve státě Maryland rozhodla, že vláda musí podniknout kroky k návratu Abrega Garcii do Spojených států do sedmého dubna. Ministerstvo spravedlnosti se proti rozhodnutí odvolá, píše Reuters s odvoláním na soudní spis. Mluvčí Bílého domu Karoline Leavittová v prohlášení Xinisové vzkázala, že by soudkyně měla kontaktovat salvadorského prezidenta Nayiba Bukeleho, „protože si nejsme vědomi toho, že by soudkyně měla pravomoc nebo autoritu nad Salvadorem“. Guatemala se přidává k Salvadoru. USA mají kam deportovat všechny migranty Během soudního slyšení se soudkyně v neobvyklé výměně zeptala vládního právníka Ereze Reuveniho, proč Spojené státy nemohou získat Abrega Garciu zpět. Reuveni odpověděl, že tuto otázku položil americkým vládním činitelům, aniž by sám dostal uspokojivou odpověď. Trump ve své prezidentské kampani prosazoval tvrdý přístup k nelegálnímu přistěhovalectví a od svého lednového nástupu do úřadu usiluje o zesílení deportací. Republikánský prezident se 15. března odvolal na zákon o znepřátelených cizincích z roku 1798, aby urychleně deportoval údajné členy venezuelského gangu Tren de Aragua. Prezidentská administrativa ten den do Salvadoru vyslala tři lety s deportovanými migranty. Únos do koncentráku! Maduro chce zpět migranty deportované z USA do Salvadoru Zákon o nepřátelských cizincích z roku 1798 Spojené státy předtím naposledy využily za druhé světové války při internaci osob japonského, německého či italského původu. Jednalo se o lidi ze zemí, s nimiž tehdy USA válčily. Předtím zákon úřady použily dvakrát.",
    "Source": "idnes",
    "Category": "Zprávy - Zahraničí",
    "PublishDate": "Sat, 05 Apr 2025 08:12:00 GMT",
    "ArticleUrl": "https://www.idnes.cz/zpravy/zahranicni/kilmar-abrego-garcia-deportace-migrace-pristehovalec-chyba-donald-trump-usa-amerika-salvador-vezen.A250405_084053_zahranicni_idh#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main",
    "ArticleLength": 2340,
    "WordCount": 340,
    "ScrapedDate": "2025-04-05 10:42:42",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Kreml řeší, kudy po válce. Země normální nebude, „agenti“ se budou kát, zní z Ruska",
    "Content": "„Existuje plán, jehož cílem je přilákat zpět lidi, kteří odešli po invazi na Ukrajinu. Vytvářejí ho a diskutují o něm v očekávání možného zastavení bojů,“ řekl nejmenovaný zdroj z ruského kabinetu portálu Vjorstka. Kreml podle něho zkoumá možnosti, jak usnadnit návrat Rusů, kteří odešli během konfliktu, ale „nezapojili se do nezákonných aktivit“. Úředníci se domnívají, že jejich návrat by přispěl k „poválečné obnově“ země, přičemž zvláštní důraz je kladen na reintegraci podnikatelů a IT specialistů. Rusko v letech 2022 až 2023 opustilo nejméně 800 tisíc lidí, zejména kvůli nesouhlasu s politikou režimu nebo strachu z odvodu na frontu. Většina z nich zamířila do Gruzie, Arménie, Turecka nebo Srbska. Rusko podle odhadů přišlo v tomto období až o 40 procent svých IT specialistů. Do Ruska chtějí tisíce zápaďáků, tvrdí Kreml. Imigraci má na starost špionka Projekt OutRush zjistil, že pouze pět procent ruských emigrantů se v následujícím roce plánuje vrátit do vlasti a 28 procent z nich chce změnit zemi pobytu mimo Rusko. Zhruba polovina těch, kteří se v příštím roce neplánují vrátit, s takovou možností „jednoho dne v budoucnu“ počítá, ale záleží to na politických změnách v Rusku. Průzkumu se loni na podzim zúčastnilo 8 600 ruských emigrantů z více než sta zemí. Pokud se Rusové rozhodnou do země vrátit, je to podle OutRush nejčastěji kvůli neschopnosti najít dobrou práci v zahraničí. Zahraniční agenti se mohou „vykoupit“ pokáním Součástí kremelského plánu normalizace jsou také návrhy na zjednodušení procesu vyřazování lidí z evidence zahraničních agentů. Vjorstka uvádí, že jedna z verzí plánu navrhuje zavést zkušební dobu pro lidi, kteří procházejí rehabilitačním procesem, během níž by jim úřady mohly obnovit status zahraničního agenta, pokud poruší dané podmínky. „Opatření jsou zaměřená na zmírnění domácí politiky, obnovení důvěry veřejnosti ve vládu a vytvoření podmínek pro stabilní vývoj v poválečném období,“ řekl portálu jeden z jeho zdrojů. Označení za zahraničního agenta obnáší zesílenou vládní kontrolu a je považováno za jeden z prostředků k potlačování kritiků Putinova režimu. Ruské úřady tak v posledních letech označily řadu organizací, zpravodajských kanálů, novinářů, aktivistů či podnikatelů. Ruské ministerstvo spravedlnosti vede na seznamu 900 jednotlivců a organizací. Rusové: Cizími agenty je už tolik slušných, že je neslušné mezi nimi nebýt „O plánu normalizace se jedná, ale ještě není nic jisté, protože Kreml vždy pracuje s několika koncepcemi najednou. Zatím neplánuje širokou amnestii zahraničních agentů,“ řekl Vjorstce další zdroj. Podle něj by iniciativa měla ukázat několik příkladů „selhání v zahraničí“. „Úředníci v současnosti vybírají vhodné kandidáty, které přivedou zpět, veřejně je pokárají a umožní jim nápravu,“ konstatoval. Od vybraných lidí se očekává, že se budou veřejně kát za svá „provinění“ proti režimu. „Plány normalizace skončí ve skartovačce“ Ve vyšších patrech Kremlu se rovněž odehrává diskuse o tom, že by se po válce vrátili na výsluní někteří lidé, kteří se po vpádu na Ukrajinu vymezili proti válce nebo se Kremlu jinak znelíbili. Patří mezi ně mimo jiné populární moderátor Ivan Urgant, jenž uváděl talk show na státním Prvním kanálu. Lékaři, učitelé i ženy hledající vdavky. Stále více Rusů utíká za lepším do Číny Ne všichni v Kremlu jsou ale přesvědčení, že na provedení plánu normalizace po válce skutečně dojde. „Administrativa stále něco připravuje, ale 90 procent těchto plánů skončí ve skartovačce. Zatím se neuvažuje o ničem mimo vojensko-vlasteneckou agendu. Všechno je teď tak zásadně jiné než před invazí, že žádné ‚poválečné‘ období nebude,“ řekl Vjorstce zdroj z ruské vlády. I pokud aktivní boje na Ukrajině ustanou, samotná válka se podle něho zastavit nedá. „Ruská vláda bude pokračovat ve vynakládání peněz na obnovu armádních kapacit. Proč by mělo dojít k nějakému druhu uvolnění? Jako by nějaké bylo před válkou,“ uvedl další zdroj.",
    "Source": "idnes",
    "Category": "Zprávy - Zahraničí",
    "PublishDate": "Sat, 05 Apr 2025 07:34:00 GMT",
    "ArticleUrl": "https://www.idnes.cz/zpravy/zahranicni/rusko-emigrace-normalizace-mirova-jednani-ukrajina-zahranicni-agent.A250401_153642_zahranicni_dtt#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main",
    "ArticleLength": 3938,
    "WordCount": 599,
    "ScrapedDate": "2025-04-05 10:42:43",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Mít sex nebo romanci v Číně se už nesmí. USA vracejí svůj personál do studené války",
    "Content": "Agenturu AP informovaly o opatřeních pod podmínkou anonymity čtyři úřední zdroje. Ačkoli některé citlivé americké úřady mají dlouhodobě přísná pravidla pro takové vztahy, o plošné politice „nebratříčkování“ (pozn. „non-fraternization“ policy), jak se jí říká, nebylo od dob studené války na veřejnosti slyšet. Není neobvyklé, že američtí diplomaté udržují vztahy s místními obyvateli v jiných zemích a dokonce s nimi vstupují do manželského svazku. Amerika jde kvůli Trumpovi ke dnu, Peking může škod využít, věří čínský plukovník Loni v létě byla přijata omezenější verze této politiky, která zakazuje americkému personálu „romantické a sexuální vztahy“ s čínskými občany pracujícími jako strážci a další pomocný personál na americkém velvyslanectví a pěti konzulátech v Číně. Odcházející velvyslanec Burns ji však v lednu, několik dní před nástupem prezidenta Donalda Trumpa do úřadu, rozšířil na všeobecný zákaz takových vztahů s jakýmkoli čínským občanem v Číně. AP se nepodařilo zjistit, jak přesně nařízení definuje výraz „romantický nebo sexuální vztah“. Velká vepřová zeď. Čína našla účinnou obranu proti Trumpovým clům Dva z lidí, kteří jsou se zákazem obeznámeni, řekli, že nová politika byla poprvé projednávána loni v létě poté, co Burnse kontaktovali členové Kongresu a vyjádřili obavy, že omezení takových vztahů nejsou dostatečně přísná. Výbor Sněmovny reprezentantů pro Komunistickou stranu Číny na žádost o komentář nereagoval. Nová politika se vztahuje na americké mise v pevninské Číně, včetně velvyslanectví v Pekingu a konzulátů v Kantonu, Šanghaji, Šen-jangu a Wu-chanu, a také na americký konzulát na poloautonomním území Hongkong. Nevztahuje se na americký personál umístěný mimo Čínu. USA stáhly slova o nepodpoře nezávislosti Tchaj-wanu. Hned to napravte, žádá Čína Jedinou výjimku z této politiky mají zaměstnanci, kteří navázali vztahy s čínskými občany před tím, než nové nařízení vstoupilo v platnost. Musejí ale o toleranci výslovně požádat. Pokud jim je výjimka zamítnuta, musí vztah ukončit nebo opustit svou pozici. Každý, kdo nařízení nedodrží, dostane příkaz okamžitě opustit Čínu. O zákazu byl americký personál v Číně ústně a elektronicky informován v lednu. Veřejně ho diplomatické služby však neoznámily. Americké ministerstvo zahraničí uvedlo, že interní záležitosti nekomentuje. Národní bezpečnostní rada odkazuje novináře s dotazy na ministerstvo zahraničí. Bývalý velvyslanec Burns neodpověděl na žádost agentury AP zaslanou na jeho e-mailovou adresu poradenské společnosti The Cohen Group, do jejíhož vedení se v únoru vrátil. Návrat k politice studené války Zpravodajské služby z celého světa dlouhodobě využívají atraktivní muže a ženy k získávání citlivých informací. Obzvlášť známé je to z dob studené války. Ministerstvo zahraničí a další agentury s pobočkami v Číně měly dlouho přísné požadavky na hlášení osobních vztahů amerického personálu, který tam byl umístěn, stejně jako v dalších zemích považovaných za významnou hrozbu, jako je Rusko nebo Kuba. Vyšachovat USA na „dvorku“. Čína staví obří přístav v Peru, zamíchá obchodem Z odtajněných dokumentů amerického ministerstva zahraničí vyplývá, že v roce 1987 americká vláda zakázala personálu umístěnému v sovětském bloku a v Číně přátelit se s místními obyvateli, chodit s nimi na schůzky nebo mít s nimi sex. Tato omezení byla uvolněna po rozpadu Sovětského svazu v roce 1991. V Číně plošný zákaz takových vztahů po mnoho let neplatil. Až do nového lednového zákazu byl americký personál v Číně povinen hlásit svým nadřízeným jakýkoli intimní kontakt s čínskými občany, ale neměl výslovně zakázáno navazovat sexuální či milostné vztahy. Nespočet malých amerických firem je v úzkých. Netuší, kam přesunou výrobu Američtí diplomaté a experti na zpravodajské služby tvrdí, že Peking nadále agresivně využívá takzvané honeypoty, tedy pasti, při nichž někdo svede diplomata a následně ho vydírá s cílem mít přístup k americkým tajným informacím. Při prezentacích před vysláním do Číny jsou američtí pracovníci seznamováni s případovými studiemi, kdy čínské zpravodajské služby vyslaly atraktivní ženy, aby svedly americké diplomaty. Diplomaté jsou varováni, že ke sledování každého jednotlivého diplomata, který je předmětem zájmu, mohou být přiděleny desítky agentů čínské státní bezpečnosti. Napětí mezi USA a Čínou roste V posledních letech se vystupňovalo napětí mezi Washingtonem a Pekingem kvůli obchodu, technologiím a geopolitickému soupeření. Peter Mattis, bývalý analytik CIA a prezident washingtonského think tanku The Jamestown Foundation, uvedl, že byly zveřejněny nejméně dva případy, kdy čínští agenti či agentky svedli americké diplomaty v Číně, ačkoli v posledních letech o takovém případu neslyšel. Čína se připravila na éru Trumpových cel, supertechnologiemi chce zaplavit svět Mattis dodal, že dalším problémem je, že čínská státní bezpečnost neshromažďuje zpravodajské informace pouze prostřednictvím špionů, ale také nátlakem na obyčejné Číňany, aby získávali informace, často prostřednictvím výhrůžek nebo zastrašování. To podle Mattise znamená, že každý čínský občan, který se schází s americkým diplomatem, může být vystaven nátlaku. „MSS (pozn. čínská rozvědka a kontrarozvědka) je ochotna využít jakéhokoli lidského spojení, které cíl má, ke shromažďování zpravodajských informací,“ řekl Mattis a použil zkratku odkazující na čínské ministerstvo státní bezpečnosti. „Tato změna pravidel naznačuje, že MSS začala být mnohem agresivnější ve snaze získat přístup k velvyslanectví a americké vládě.“ Zahrávají si s ohněm. Čína varovala USA kvůli dodávkám zbraní na Tchaj-wan Čínské ministerstvo zahraničí se k zákazu nevyjádřilo a ve faxovém prohlášení uvedlo, že „je vhodnější se na to zeptat USA.“ Čína také zpřísňuje již tak tvrdou kontrolu nad svým personálem v zahraničí. V posledních letech začal Peking přísně prosazovat předpisy, které zakazují povyšování čínských státních zaměstnanců s manželi či manželkami, kteří mají cizí státní občanství, a omezují diplomaty, aby trávili příliš dlouhou dobu v jedné zemi. Čínské ministerstvo zahraničí a mnoho dalších státních orgánů zakazuje svým úředníkům a zaměstnancům sexuální nebo milostné vztahy s cizími státními příslušníky, zatímco příslušníci čínské armády nebo policie mají obecně zakázáno zcela opouštět Čínu bez výslovného souhlasu svých nadřízených.",
    "Source": "idnes",
    "Category": "Zprávy - Zahraničí",
    "PublishDate": "Sat, 05 Apr 2025 07:15:00 GMT",
    "ArticleUrl": "https://www.idnes.cz/zpravy/zahranicni/usa-cina-sex-romance-donald-trump-komunismus-geopolitika.A250403_180420_zahranicni_berr#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main",
    "ArticleLength": 6338,
    "WordCount": 907,
    "ScrapedDate": "2025-04-05 10:42:45",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Rusové v Kryvém Rihu zabili nejméně devět dětí, raketa dopadla ke hřišti",
    "Content": "Rusové v Kryvém Rihu zabili nejméně devět dětí, raketa dopadla ke hřišti ČTK, ČT24 ktr Páteční ruský útok na ukrajinské město Kryvyj Rih si vyžádal nejméně devatenáct životů, mezi mrtvými je devět dětí, uvedly dle Reuters tamní úřady. Počet zraněných vzrostl na 68, informovala agentura Ukrinform. Balistická raketa zasáhla obytnou oblast s dětským hřištěm. Agentura Ukrinform s odkazem na šéfa oblastní správy Serhije Lysaka v pátek uvedla, že zraněných je osmašedesát včetně dvanácti dětí. Na fotografiích z místa zveřejněných na internetu byla vidět těla mrtvých a zraněných ležící na chodníku, zatímco k nebi stoupal šedý dým, píše agentura Reuters. Záchranáři v Kryvém Rihu se v noci pohybovali s baterkami kolem vraků aut, budov s rozbitými okny a zejícího kráteru. „Ležely tam mrtvé děti. Plačící rodiče. Byla to hrůza. A tam, kde to udeřilo, byl kráter, ze kterého vycházel kouř,“ popsala obyvatelka města Yulia. Ukrajinská armáda ve čtvrtek časně ráno uvedla, že Rusko „opět šíří nepravdivé informace“, když tvrdí, že při raketovém útoku zasáhlo shromáždění vojáků. Moskva své tvrzení ničím nedoložila. „Diplomacie pro ně nic neznamená“ „Tímto posledním porušením norem mezinárodních lidských práv zákeřný nepřítel ukazuje, že v žádném případě neusiluje o mír, ale spíše hodlá pokračovat ve své invazi a válce s cílem zničit Ukrajinu a všechny Ukrajince,“ uvedl ukrajinský generální štáb na Telegramu. Podobně se vyjádřil už v pátek Zelenskyj. „Všechny ruské sliby končí raketami, drony, bombami nebo dělostřelectvem. Diplomacie pro ně nic neznamená,“ prohlásil. Útok Moskvy na rodné město Zelenského je letos zatím jedním z nejsmrtelnějších v konfliktu, který Kreml zahájil celoplošnou invazí Ukrajiny v únoru 2022. Zelenskyj ve svém nočním videoposelství vyzval Západ k většímu tlaku na Rusko. Kryvyj Rih je terčem ruských vzdušných útoků poměrně často. Ruské rakety zasáhly průmyslové město i před třemi dny, zabily tehdy nejméně čtyři lidi a zranily dalších čtrnáct, včetně dvou dětí. Svět Ukrajina Ruská invaze na Ukrajinu Kryvyj Rih Rusko Raketa Válka Děti Volodymyr Zelenskyj Výběr Výběr redakce Hlavní události Serhij Lysak",
    "Source": "ct24",
    "Category": "Svět",
    "PublishDate": "Sat, 05 Apr 2025 06:02:25 GMT",
    "ArticleUrl": "https://ct24.ceskatelevize.cz/clanek/svet/rusove-v-kryvem-rihu-zabili-nejmene-devet-deti-raketa-dopadla-ke-hristi-359765",
    "ArticleLength": 2140,
    "WordCount": 322,
    "ScrapedDate": "2025-04-05 10:42:46",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Umělá inteligence s falešnou osobností snadno prošla Turingovým testem lidskosti",
    "Content": "Umělá inteligence s falešnou osobností snadno prošla Turingovým testem lidskosti Tomáš Karlík V pokusu měli lidé, kteří současně komunikovali s umělou inteligencí (AI) a člověkem, říci, koho pokládají za stroj, a koho za lidskou bytost. Speciálně zaúkolovaný chatbot si vytvořil umělou osobnost, která byla důvěryhodnější než člověk. Úkol zněl jednoduše. Lidé přes textový chat vedli dva rozhovory. Jeden s člověkem, druhý s umělou inteligencí. Testovaný měl vybrat, koho z diskuzních partnerů považuje za lidskou bytost, a koho za stroj. V tomto experimentu, který se označuje jako Turingův test, umělé bytosti ty lidské porazily. Dokázaly totiž přesvědčit, že jsou lidmi víc než opravdoví lidé. Ve zdání lidskosti vyhrál model GPT-4.5, který dostal zadání, aby předstíral, že je poněkud sociálně neobratným mladým mužem, který rád v komunikaci používá slang. Tuto falešnou osobnost považovalo za reálného člověka 73 procent zkoumaných osob, což znamená, že se tato AI vydávala za člověka přesvědčivěji než člověk. Podle magazínu Psychology Today to odhaluje, jak nesmírně zranitelný je člověk vůči podobným manipulacím. V době, kdy procházejí AI dramaticky rychlým vývojem (který se podle řady expertů ještě zrychlí, až začnou AI vylepšovat samy sebe), to pokládá řadu znepokojivých otázek. Jak konstatuje výše uvedený časopis: „Nešlo o selhání detekce umělé inteligence. Byl to triumf umělé empatie.“ Hra na člověka má vítěze: stroj Výzkum je dílem vědců z Kalifornské univerzity v San Diegu. Ti vloni nechali proběhnout více než tisícovku takových třístranných rozhovorů. Otestovali v nich čtyři pokročilé modely AI, přičemž opravdu s přehledem lidi porazil jen jediný, právě GPT-4.5. Vědci ho vyzkoušeli ve dvou variantách, v jedné neměl nastavenou žádnou osobnost, ve druhé mu pomohli vytvořit falešného mladíka: ten občas dělal chyby, choval se rozpačitě, používal neformální slang a snažil se být šarmantní. Zatímco obecný model lidé dokázali odhalit relativně spolehlivě, u toho s „osobností“ selhávali. Základní model dokázal přesvědčit o své lidskosti ve 36 procentech, „nesmělý mládenec“ to dokázal v 76 procentech. Testující lidé se přitom podle studie pídili právě po „lidskosti“ objektu na druhé straně obrazovky. Jen málokdy se ptali na logické nebo faktické otázky, netestovali schopnost uvažování, věnovali pozornost emocím ve vyjadřování, hodně dali právě na drobné chyby v komunikaci, jakými jsou nespisovnost nebo zadrhávání se. Nejčastějšími argumenty, proč zvolili, co zvolili, byly „tenhle působil opravdověji“ a „mluvili přirozeněji“. „Často se spoléhali na jazykový styl, neformální jazyk nebo tón,“ shrnuli to autoři studie. Kolaps rozlišování Autoři experimentu tak dokázali během pár minut vytvořit falešnou osobnost, která dokázala ovlivnit i lidi, kteří byli varováni, že mohou čelit AI. Ani tak nedokázali umělého podvodníka odhalit. O něco úspěšnější než většina byli v experimentu lidé, kteří studovali psychologii. „Tato studie neukázala jen to, že nás GPT-4.5 může oklamat. Ukázala, že se necháme oklamat snadněji, než si myslíme,“ zdůrazňuje Psychology Today. „Turingův test se obrátil: Turingův test už není testem strojů, ale nás samotných. A my stále častěji selháváme. Protože už nehodnotíme lidskost na základě kognitivní podstaty. Hodnotíme ji na základě toho, jak se při ní cítíme. A velké jazykové modely ho dokáží využít s neuvěřitelnou přesností,“ dodává zmíněný článek. Jiný pohled Takzvané umělé inteligence a programy schopné konverzace porazily člověka už mnohokrát. Poprvé to přesvědčivě dokázal program jménem Eugene Goostman už roku 2014. A podobnými triky, jako to dokázal nyní GPT-4.5: tedy předstíráním zapomětlivosti, zdánlivým snižováním vlastních schopností a jakousi roztržitostí při diskuzi. Ve skutečnosti byla základní verze GPT-4.5 méně úspěšná než „prababička“ chatbotů ELIZA, která dokázala o své lidskosti přesvědčit už v šedesátých letech dvacátého století pomocí několika velmi primitivních diskuzních triků – například na otázku odpovídal vlastní otázkou odvozenou z té původní. Věda AI Člověk Umělá inteligence Model Jazyk Stroj Emoce Chatbot Psychologie Komunikace Studie Výběr Výběr redakce",
    "Source": "ct24",
    "Category": "Věda",
    "PublishDate": "Sat, 05 Apr 2025 05:00:00 GMT",
    "ArticleUrl": "https://ct24.ceskatelevize.cz/clanek/veda/umela-inteligence-s-falesnou-osobnosti-snadno-prosla-turingovym-testem-lidskosti-359747",
    "ArticleLength": 4164,
    "WordCount": 600,
    "ScrapedDate": "2025-04-05 10:42:47",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Snímek Brácha upozorňuje na šikanu na školách",
    "Content": "Snímek Brácha upozorňuje na šikanu na školách ČT24 jch Závažným společenským tématem nejen na školách zůstává šikana. Podle dat školní inspekce se minimálně jedním případem ponižování a deptání za poslední tři roky zabývalo 57 procent základních a 63 procent středních škol. Na problém upozorňuje také nový film Brácha, který ukazuje, jak vztahy mezi náctiletými mohou skončit tragédií. Tragické okamžiky ze snímku odráží skutečnou realitu. Čtrnáctiletý chlapec téměř dva roky čelil šikaně ve škole. Spolužáci po něm chtěli alkohol, ponižovali ho a zesměšňovali kvůli vzhledu, oblečení nebo kvůli neúspěšnému vztahu. Matka, které se chtěl svěřit, na něj neměla čas. Sama brala antidepresiva, jeho otec pil. Trápil se a o pomoc si neuměl říct. „Byl ve fázi, kdy to ještě nedokázal říct. Je to těžké se svěřit s něčím tak náročným, někdy je těžké se svěřit někomu, koho známe,“ popisuje psycholožka Magdaléna Jungová. Učitelé věc neřešili, říká sestra oběti Zlomovým okamžikem snímku je, když se na internetu objeví chlapcovo kompromitující video. V reálném příběhu se na sociální síti objevila intimní fotka, kterou poslal jedné z dívek. „My jsme ve filmu použili trochu jiný motiv, který je ale také podle skutečné události,“ uvádí režisér snímku Brácha Filip Špinka. Problém se ve škole snažila řešit i sestra šikanovaného chlapce. „Akorát na naší škole to byl přesně takový ten případ, že to zameteme pod koberec,“ popsala. „To se bohužel stává, že ne všichni učitelé vědí, jak na to správně reagovat, nebo nemají v tu chvíli zrovna čas na to reagovat,“ míní Jungová. Podle ní je třeba setrvat a někomu se svěřit. Možnost, jak na to, představuje i Linka důvěry. Její tým pomáhá po telefonu, na chatu i e-mailem. Loni odbavila přes 110 tisíc kontaktů s čím dál náročnějšími tématy – včetně těch, která se týkala dětí. Chlapec ve filmu Brácha ještě tři dny čelil posměchu spolužáků. Pak napsal dopis, vzal otcovu zbraň a zastřelil se. S filmem Brácha teď chtějí tvůrci zamířit na základní a střední školy. „Preventivní program k tomu teď tvoříme, školy objíždíme s odborníky, protože ti jsou u takovéhoto citlivého tématu velmi potřební,“ prohlásil Špinka. Znaky šikany Rozpoznat šikanu bývá složité, oběti mnohdy mlčí. Přímo ve škole experti radí věnovat pozornost následujícímu: dítě je vystrčené z kolektivu, nikdo s ním nemluví, když se má projevit před ostatními, cítí se nejistě. Hůř se soustředí, chodí nepřipravené a tím se horší prospěch. Dalším varovným momentem je, když se mu ztrácejí věci nebo odchází domů se zničenými pomůckami a oblečením. V rodině pak bývá indicií, že dítě hledá důvody, proč do školy vůbec nejít, a přestává mluvit o společných zážitcích se spolužáky. Nemá kamarády, nikoho nezve domů. Bývá plačtivé. Mohou se objevit zranění, která neumí vysvětlit. Důležité je podle psychologů signály nepřehlížet a především se snažit s dítětem mluvit. Domácí Šikana Rodina Škola Psychologie Tragédie Dítě Základní škola Školy Učitelé Děti Brácha Linka důvěry Filip Špinka Vztahy Pomoc Střední školy Týrání Výběr Výběr redakce",
    "Source": "ct24",
    "Category": "Domácí",
    "PublishDate": "Sat, 05 Apr 2025 04:30:00 GMT",
    "ArticleUrl": "https://ct24.ceskatelevize.cz/clanek/domaci/snimek-bracha-upozornuje-na-sikanu-na-skolach-359761",
    "ArticleLength": 3047,
    "WordCount": 479,
    "ScrapedDate": "2025-04-05 10:42:48",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Začala platit základní desetiprocentní cla na dovoz do USA",
    "Content": "Začala platit základní desetiprocentní cla na dovoz do USA Václav Podlešák Spojené státy začínají vybírat základní desetiprocentní clo při dovozu zboží ze všech zemí světa. Vyšší tarify, které americká administrativa určila jako polovinu toho, jaká cla na USA údajně uplatňují konkrétní země, vstoupí v platnost 9. dubna. Deník The New York Times (NYT) s odvoláním na své zdroje informoval, že základní desetiprocentní clo je už součástí oznámených vyšších tarifů vůči některým americkým obchodním partnerům. „Je to naše vyhlášení nezávislosti,“ prohlásil ve středu americký prezident Donald Trump k oznámení cel. Ta vyšší než desetiprocentní se týkají několika desítek zemí. Vedle dvaceti procent pro zboží z Evropské unie a 34 procent z Číny bude třeba import z Tchaj-wanu zatížen tarify ve výši 32 procent, z Japonska 24 procent a z Jižní Koreje 25 procent. Trump tvrdí, že americká administrativa výši tarifů určila jako polovinu toho, jaká cla na USA údajně uplatňuje daná země. „Tato čísla jsou naprosto smyšlená, protože se do nich přidávají nejrůznější náhodné věci,“ reagoval na sociální síti BlueSky novinář serveru Financial Times Alan Beattie na výši „cel“ vůči USA, s nimiž v prezentaci pracoval Trump. „Podle těchto výpočtů účtuje Evropská unie USA čtyřikrát vyšší cla než Brazílie. V žádném případě nejsou reciproční,“ dodal. Evropská reakce Předsedkyně Evropské komise Ursula von der Leyenová americká cla označila za tvrdou ránu světové ekonomice. Řekla, že Unie dokončuje balíček protiopatření k tarifům na ocel a nyní se připravuje na další odpověď, pokud jednání s Washingtonem selžou. „Nejlepší cla jsou cla nulová. Na to ale musí být dva, kteří mají vůli se dohodnout. Evropa je připravena s USA jednat, ale zároveň je připravena jasně odpovědět. My jsme tuto obchodní válku nevyvolali. Postup americké strany poškozuje každého občana České republiky a my to nemůžeme přejít mlčením,“ uvedl český premiér Petr Fiala (ODS). Od čtvrtka 3. dubna začala platit 25procentní cla na dovoz osobních a lehkých užitkových automobilů a některých autodílů. Cla na automobily a ve středu oznámené tarify se nesčítají, vysvětlil zahraniční zpravodaj ČT Pavel Polák. Názory ekonomů „Cla se pomalu a jistě začnou projevovat v následujících týdnech,“ očekává hlavní ekonom banky Creditas Petr Dufek. „Přímí exportéři z Česka budou mít problém své výrobky na americkém trhu uplatnit, respektive budou muset nést ztráty,“ doplnil. Na výkon ekonomiky to ale přímý vliv mít podle něj nebude, Dufek se spíše obává vedlejších efektů, které se projeví například v Německu či na Slovensku. „A postupně se přelijí do České republiky,“ poznamenal. Česko bude muset postupovat v souladu s tím, co se odehraje v Bruselu, samo pravděpodobně nezmůže nic, uvedl bývalý člen Národní rozpočtové rady Richard Hindls. „Přímý dopad nebude tak vysoký jako třeba v Německu,“ míní. Jak cla zpomalí výkon české ekonomiky, zatím podle něj nelze odhadovat. „My nevíme, co bude za týden. Nějaký propad to bude, ale nevíme, jak budou reagovat ostatní země,“ dodal. „Cla představují poplatek, který budou muset obchodníci při přesunu svého zboží do USA zaplatit. Pak záleží na tom, do jaké míry budou obchodníci chtít poplatek přeměnit do zvýšení svých cen,“ okomentoval ekonom z VŠE a University of New York in Prague Ondřej Dvouletý. Svět Ursula von der Leyenová Donald Trump ODS Petr Fiala Evropská komise Čína Evropská unie Dovoz Zboží Cla Automobily USA Tchaj-wan Spojené státy americké Jižní Korea Japonsko Výběr Výběr redakce Hlavní události",
    "Source": "ct24",
    "Category": "Svět",
    "PublishDate": "Sat, 05 Apr 2025 04:00:00 GMT",
    "ArticleUrl": "https://ct24.ceskatelevize.cz/clanek/svet/zacala-platit-zakladni-desetiprocentni-cla-na-dovoz-do-usa-359750",
    "ArticleLength": 3524,
    "WordCount": 542,
    "ScrapedDate": "2025-04-05 10:42:49",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Cla jsou mimořádně radikální, odpověď bude adekvátní, řekl Šefčovič",
    "Content": "Cla jsou mimořádně radikální, odpověď bude adekvátní, řekl Šefčovič ČT24 ket Nová cla oznámená prezidentem USA Donaldem Trumpem jsou mimořádné radikální a pozice EU a Washingtonu zůstávají přes intenzivní kontakty velmi rozdílné. V rozhovoru se zpravodajem ČT Petrem Obrovským to uvedl eurokomisař pro obchod Maroš Šefčovič. Evropská unie podle něj chystá „bezprecedentní“ odpověď. Šefčoviče ohlášená americká cla nešokovala, přesto jde podle něj o největší otřes na poli mezinárodního obchodu od druhé světové války. „Ovlivňuje to obchod s každou zemí na této planetě. Bude to velmi složitý, bolestivý proces a musíme se na něj jako Evropská unie dobře připravit,“ zdůraznil eurokomisař. Ve Washingtonu, který Šefčovič navštívil v nedávné době hned dvakrát, podle něj není příliš velká snaha o nalezení kompromisu. Americká administrativa si totiž stanovila za cíl zvýšit příjmy z cel a reindustrializaci, což je daleko od toho, co by chtěla od spojenců v USA Evropa jako největší obchodní partner. „Co se stalo ve středu, je bohužel mimořádně radikální, proto se připravujeme na adekvátní odpověď,“ prohlásil eurokomisař. „Kontakt (s Američany) je velmi intenzivní, bohužel pozice jsou velmi rozdílné,“ hodnotí Šefčovič. Pro Evropskou unii včetně Slovenska je klíčový vývoz automobilů, připomněl s tím, že jde o citlivou otázku i pro USA, takže by považoval za logické je naopak snižovat, třeba až na nulu. Jednat by se podle něj mělo o společných standardech. „To by byla skutečná pomoc pro automobilový průmysl, ale to nebylo přijato,“ poznamenal Šefčovič. Potřeba jednoty EU V pondělí se bude řešit „bezprecedentní“ reakce EU na úrovni ministrů obchodu členských zemí v Lucemburku a je zapotřebí naprostá transparentnost, řekl Šefčovič. „Členské země dobře vědí, že pro USA budeme skutečným partnerem, jen když budeme jednotní a prezentovat sílu sedmadvacítky,“ konstatoval. Balík odvetných opatření by se měl schvalovat už ve středu. První seznam by se měl týkat výrobků, pro něž má Unie alternativní dodavatele a USA dopady reakce pocítí, uvedl bez bližších detailů Šefčovič. Ze strany USA hrozí podle eurokomisaře uvalení dalších cel, a to na léčiva, polovodiče nebo dřevo. Přesto stále míní, že by bylo lepší dosáhnout dohody s Washingtonem a hledat cestu, jak tarify snížit. Svět Ekonomika Automobilový průmysl Amerika Obchod Cla Donald Trump Slovensko Evropská unie USA Eurokomisař EU Reakce Obchodní válka Petr Obrovský Maroš Šefčovič Výběr Výběr redakce",
    "Source": "ct24",
    "Category": "Svět",
    "PublishDate": "Fri, 04 Apr 2025 20:43:08 GMT",
    "ArticleUrl": "https://ct24.ceskatelevize.cz/clanek/svet/cla-jsou-mimoradne-radikalni-odpoved-bude-adekvatni-rekl-sefcovic-359762",
    "ArticleLength": 2466,
    "WordCount": 370,
    "ScrapedDate": "2025-04-05 10:42:50",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  }
]