[
  {
    "Title": "FOTO: Žádné zpovykané roztleskávačky, cheerleadering je velká dřina",
    "Content": "FOTO: Žádné zpovykané roztleskávačky, cheerleadering je velká dřina Poslechněte si tento článek Mnoho lidí má roztleskávačky spojené se sportovními zápasy, kde za pomocí pokřiků, choreografie a barevných střapců, tzv. pomponů, mají na klání navnadit diváky. Dnes ovšem patří cheerleadeing také mezi náročné sporty uznané Mezinárodním olympijským výborem jako olympijský sport. Špičkové zahraniční i domácí týmy byly o posledním březnovém víkendu k vidění v Praze na soutěži Prague Cheer&Dance Open. Sešlo se na ní rekordních 248 soutěžních vystoupení. +9 Reklama Reklama Výběr článků",
    "Source": "novinky",
    "Category": "",
    "PublishDate": "Fri, 04 Apr 2025 17:22:24 +0200",
    "ArticleUrl": "https://www.novinky.cz/clanek/koktejl-foto-zadne-zpovykane-roztleskavacky-cheerleadering-je-velka-drina-40515207",
    "ArticleLength": 583,
    "WordCount": 82,
    "ScrapedDate": "2025-04-04 17:28:39",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Žena z Tábora vyrazila pěšky po dálnici D3 za příbuznými do Prahy",
    "Content": "Na dálnici se žena vydala ze svého bydliště v Táboře kolem 15. hodiny. „Policisté přijali v pátek odpoledne na linku 158 několik hovorů, kdy řidiči upozorňovali na nebezpečnou chůzi ženy po dálnici D3 směrem na Prahu kolem 79 kilometru. Na místo okamžitě vyjela dopravní hlídka, která ženu nedaleko Tábora našla,“ řekl Jiří Matzner, mluvčí jihočeské policie. Policistům zmatená žena, která se nebezpečně motala u krajnice, řekla, že vyrazila na návštěvu za příbuznými do Prahy. Ušla téměř pět kilometrů. Za jejím hazardováním byly zřejmě psychické problémy. „Policisté zajistili její bezpečí a ženu předali lékařům,“ dodal Matzner. Smutný mladík v Budějovicích hrozil skokem do Vltavy",
    "Source": "novinky",
    "Category": "",
    "PublishDate": "Fri, 04 Apr 2025 17:19:14 +0200",
    "ArticleUrl": "https://www.novinky.cz/clanek/krimi-zena-z-tabora-vyrazila-pesky-po-dalnici-d3-za-pribuznymi-do-prahy-40516119",
    "ArticleLength": 684,
    "WordCount": 103,
    "ScrapedDate": "2025-04-04 17:28:41",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "RECENZE: Komička Amy Schumerová je tradičně vulgární a Jakoby těhotná",
    "Content": "Fanoušci humoru na hranici vkusu si přijdou na své. Herečka a komička Amy Schumerová představila na videotéce Netflix svůj klasický žánrový příspěvek nesoucí břímě nesourodé komediální jízdy, která opakovaně kalkuluje s divákovou kapacitou pro nechutné, sprosté či opakovaně trapné výstřelky. Její hrdinka Leiny se pod společenským tlakem svého okolí zamiluje do představy, že čeká dítě. Benefituje z náhlé ochoty přátel a nových známých a snadno se zaplete do neudržitelné situace, kdy musí různorodými způsoby předstírat pokročilé stádium těhotenství. Jako skeč by tato bizarní idea do jisté míry fungovala, v rozpětí necelých 100 minut se však zdá být komediální bříško trochu obnošené. Seriálový Harry Potter ulovil svého Hagrida Schumerová v chaotické jednotvárné etudě přesto nachází místa, kde infantilní humor zabírá, a dokonce volá k opakovanému přehrávání. Za zmínku stojí dětský útok na břicho po zhruba půlhodině filmu, popkulturní narážky na stále populárnější reality show Bachelor či svět Tima Burtona nebo fyzická komedie ve stylu „dělej, ale nesahej“. Jedná se však o drobné gagy, které se objevují nepravidelně a s potřebou snímku uzavřít jednoduchou kostru romantické linky rychle mizí. Otrlejšího diváka sice mohou bavit tisíceré vtipy zahrnující tělesné tekutiny všeho druhu, musí však být řádně nastaven na daný žánr. Příznivci čistokrevné komedie pravděpodobně takový estrádní a nevkusný „brak“ odsoudí do lehce zapomenutelných archivů videoték. A budou mít na to plné právo. Kdo ale nalezne elán k hledání komických skvostů mezi nadýmáním při józe, oteklými kotníky a shakespearovými hrdiny, kteří si chtějí „prostě jen užít“, může se s lehkým svědomím prohihňat až ke komiččiným stand-upům, kterých je na Netflixu požehnaně. Snímek pak najde svou cílovou skupinu poměrně rychle, neboť přikládá pod kotlem od začátku do konce, přesně ve stylu, na který jsme u Schumerové zvyklí. A to i přesto, že se do jisté míry snaží stylizovat do odlehčeného komentáře těžkostí mateřství. Jakoby těhotná je však především o komediální značce, která s Amy Schumerovou více méně funguje už více než dekádu. Od prvních minut jejího seriálového hitu Inside Amy Schumer (v českém překladu Amyino plodné lůno, 2013-2022) je jasné, že ráda provokuje, pobuřuje a hledá cesty k rozvibrování divácké bránice skrze oplzlé a zvrácené vtípky. Netflix na to opakovaně sází a publikum alespoň nekupuje zajíce v pytli. Rána do hlavy může výrazně zlepšit život RECENZE: Kráska a špeky. Komedie, která v půlce ztratila odvahu",
    "Source": "novinky",
    "Category": "",
    "PublishDate": "Fri, 04 Apr 2025 17:19:00 +0200",
    "ArticleUrl": "https://www.novinky.cz/clanek/kultura-filmy-serialy-recenze-komicka-amy-schumerova-je-tradicne-vulgarni-a-jakoby-tehotna-40515306",
    "ArticleLength": 2518,
    "WordCount": 380,
    "ScrapedDate": "2025-04-04 17:28:43",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Akciový výplach už dorazil i na pražskou burzu",
    "Content": "K 14:00 ztrácel index PX 5,2 procenta, o hodinu později ztrátu částečně umazal a byl v minusu 4,1 procenta. Obchodování zakončil se nakonec se ztrátou 5,32 procenta. Podobně jako ve zbytku Evropy i na pražské burze stojí za poklesem hlavně bankovní sektor. Erste, rakouská mateřská společnost České spořitelny, odepisovala kolem 15. hodiny bezmála osm procent. Nedaří se ani Komerční bance (-4,3 %) a Monetě Money Bank (-6 %). Výrazný sešup potkal i Kofolu. Akcie výrobce nápojů se odpoledne propadaly o 4,3 procenta, hodinu předtím byl pokles dokonce téměř sedmiprocentní. Naopak nejmenší pokles vykazovaly akcie výrobce kovových součástek Gevorkyan (-0,8 %) a energetické skupiny ČEZ (-3 %). Od začátku roku se ale pražské burze hodně dařilo. I přes páteční pokles tak index PX stále vykazuje silný růst, a to přibližně o 17 procent. Prudký pokles provází i ostatní evropské trhy, a to druhý den v řadě. Hlavní evropský index Stoxx 600 v pátek kolem 14:00 oslaboval téměř o pět procent. Tím se dostal do korekce, což znamená, že index už klesl o více než deset procent od posledního maxima, kterého dosáhl na začátku března. Výrazně oslabují zejména akcie bank: Commerzbank (-5,7 %), BNP Paribas (-8 %), Deutsche Bank (-10,3 %), Société Générale (-11,8 %). Důvodem je, že tento sektor je považován za zranitelný vůči zpomalení ekonomického růstu nebo recesi, jejíž pravděpodobnost ve Spojených státech se zvyšuje. Výprodej na světových akciových trzích odstartoval americký prezident Donald Trump, když ve středu vyhlásil zbytku světa celní válku. Jen ve Spojených státech se z tržní kapitalizace společností ve čtvrtek vypařilo 2,5 bilionu dolarů (zhruba 57 bilionů Kč). Divoká jízda pokračuje. Z amerického akciového trhu se vypařilo téměř 57 bilionů",
    "Source": "novinky",
    "Category": "",
    "PublishDate": "Fri, 04 Apr 2025 15:20:36 +0200",
    "ArticleUrl": "https://www.novinky.cz/clanek/ekonomika-akciovy-vyplach-uz-dorazil-i-na-prazskou-burzu-40516090",
    "ArticleLength": 1754,
    "WordCount": 274,
    "ScrapedDate": "2025-04-04 17:28:44",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Čína to udělala špatně. Trumpa vytočila celní odveta Pekingu",
    "Content": "„Čína to udělala špatně. Zpanikařila – což je přesně ta věc, kterou si nemohou dovolit,“ napsal verzálkami na síti Truth Social americký prezident. Jak Trump, tak činitelé jeho administrativy naznačili, že nově vyhlášená americká cla nemusí být neměnná, pokud protistrana učiní Washingtonu výhodnou nabídku. Americký ministr obchodu Scott Bessent, který zasaženým zemím veřejně doporučoval, aby nereagovaly odvetnými cly, podle listu Wall Street Journal uklidňoval členy Kongresu, že nově vyhlášená cla jsou jen začátkem vyjednávání. Čína se Trumpa nebojí. Na dovoz z USA zavádí 34procentní clo Trump na druhou největší ekonomiku světa nejprve uvalil dvakrát desetiprocentní clo, a to kvůli údajné roli Číny v toku fentanylu do USA. Ve středu pak přidal dalších 34 procent v rámci nově oznámených cel. „Tato praxe USA není v souladu s mezinárodními obchodními pravidly, vážně podkopává legitimní práva a zájmy Číny a je typickou jednostrannou šikanou,“ reagoval na krok Bílého domu čínský celní úřad. Kromě plošného 34procentního cla, připočítávaného ke stávajícím sazbám, čínské úřady také zahájí vyšetřování dovozu lékařských CT rentgenových trubic z USA a Indie a zastaví dovoz drůbežích produktů od dvou amerických společností. Už to funguje, tvrdí šéf Bílého domu Trump také na sociální síti Truth Social napsal několik vzkazů, které zřejmě měly vylepšit dojem ve chvíli, kdy jsou americká média plná zpráv o strmém propadu amerických akcií. „Mnoha investorům, kteří do Spojených států přicházejí investovat masivní částky peněz: Moje zásady se nikdy nezmění. Toto je skvělý čas na zbohatnutí, stát se bohatším než kdykoliv dřív!“ napsal prezident. Divoká jízda pokračuje. Z amerického akciového trhu se vypařilo téměř 57 bilionů „Myslím, že to jde velmi dobře. Trhy zažijí boom,“ napsal také. „Skvělá čísla zaměstnanosti. Mnohem lepší, než se čekalo. Už to funguje. Držte se, nemůžeme prohrát!!!“ burcoval rovněž. Reagoval tak zřejmě na v pátek zveřejněnou zprávu, že v USA v březnu vzniklo 228 tisíc nových pracovních míst, výrazně více, než kolik činily předpovědi ekonomů. Nezaměstnanost přitom mírně vzrostla na 4,2 procenta oproti 4,1 procenta v předchozím měsíci. Ekonomové ovšem nyní vesměs upozorňují, že celní smršť vyhlášená Trumpem se na americkém pracovním trhu může projevit negativně. Také propouštění desítek tisíc vládních zaměstnanců se zatím vesměs ve statistikách neprojevilo, podotkla stanice NBC. Macron je v šoku z Trumpových cel. Vyzval k pozastavení investic v USA",
    "Source": "novinky",
    "Category": "",
    "PublishDate": "Fri, 04 Apr 2025 17:01:36 +0200",
    "ArticleUrl": "https://www.novinky.cz/clanek/zahranicni-amerika-cina-to-udelala-spatne-trumpa-vytocila-celni-odveta-pekingu-40516113",
    "ArticleLength": 2494,
    "WordCount": 370,
    "ScrapedDate": "2025-04-04 17:28:46",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "První trumpovská čistka. Do Oválné pracovny přišla dáma se svazkem papírů",
    "Content": "Laura Loomerová měla vejít přímo do Oválné pracovny se svazkem papírů, kam si napsala seznam členů Národní bezpečnostní rady (NSC), kteří podle ní byli zralí na vyhazov. Jejím záměrem bylo přesvědčit Donalda Trumpa, aby se těchto lidí zbavil. Americký prezident jí dal půl hodiny, v pracovně se kromě toho nacházeli třeba i viceprezident J. D. Vance či hlavní poradce pro národní bezpečnost Michael Waltz. Loomerová začala jeho podřízené očerňovat a obviňovat ze všech možných nepravostí včetně ideologické vlažnosti. Nebyli prý dostatečně MAGA (zkratka Trumpova politického hnutí Make America Great Again) a k samotnému Trumpovi málo loajální. Zdá se, že tato středeční schůzka na prezidenta přinejmenším zapůsobila. Trump na druhý den odstranil z Waltzova týmu šest lidí, což agentura Reuters popsala jako první „významnou čistku“ Trumpova druhého prezidenství. O mítinku, který k propuštění zřejmě vedl, jako první bez větších podrobností referoval portál Status News. Jeho okolnosti a další detaily vzápětí popsaly New York Times (NYT) či agentura AP. Odvolaly se přitom na řadu lidí, kteří o schůzce s Loomerovou byli dobře informováni. NYT svůj report postavily na svědectví osmi lidí. Mítink list popsal jako „pozoruhodnou podívanou“ s tím, že Loomerová, která šíří konspirační teorii o tom, že teroristické útoky z 11. září 2001 spáchala americká vláda, má na prezidenta zřejmě větší vliv než šéf Národní bezpečnostní rady Waltz. Mezi propuštěnými mají být Brian Walsh, vrchní ředitel pro zpravodajství, Maggie Doughertyová, vrchní ředitelka pro mezinárodní organizace, a Thomas Boodry, vrchní ředitel pro legislativní záležitosti. Look at the people who are crying about my meeting with President Trump and the firing of NSC AND NSA officials today.The people crying are the people who worked to undermine Donald Trump, members of the Democrat Party, and the mainstream media. They are furious. That’s how… Donald Trump odmítl, že by se nechal Loomerovou ve svém pozdějším rozhodnutí ovlivnit. „Vždycky budeme muset propouštět lidi - ty, které nemáme rádi, nebo ty, kteří nás využívají, nebo ty, kteří mohou být loajální k někomu jinému,“ řekl prezident. Podle agentury AP se ale zdá , že si Loomerová za vyhazov připisuje zásluhy. „Jak víte, že úředníci NSC, které jsem nahlásila prezidentu Trumpovi, jsou neloajální lidé, kteří se podíleli na sabotáži Donalda Trumpa?“ napsala ve čtvrtek večer na sociální síti X, kam přispívá velmi často. V následujícím vláknu dodala, že se „vyhozených úředníků zastávají Trumpovi kritici na stanicích CNN a MSNBC“. Obě stanice Loomerová a většina republikánů považuje za levicové kanály podporující demokraty. Kdo je Laura Loomerová Jednatřicetiletá aktivistka v letech 2020 a 2022 na jižní Floridě neúspěšně kandidovala do Kongresu. Je známá svými divokými protesty, jednou se například připoutala k hlavní kanceláři Twitteru poté, co ji společnost na čas zablokovala. Loomerová je totiž neslavně proslulá svými rasistickými a xenofobními komentáři. O demokratické kandidátce na prezidenta Kamale Harrisová například napsala, že v případě jejího vítězství by Bílý dům zapáchal kari. Loomerová odkazovala na fakt, že Harrisová má indickou matku. Vlnu kritiky vyvolalo i tvrzení Loomerové, že teroristické útoky z 11. září 2001 byly naplánovány a provedeny „zevnitř“, neboli že Ameriku tehdy nenapadli teroristé ze zahraničí ale z domova. Podílet se na úderech podle ní měla i americká vláda. Loomerová přesto loni doprovázela Donalda Trumpa při pietních aktech k uctění obětí 11. září v New Yorku a Pensylvánii. Loomerová se do některých Trumpových spojenců a poradců naváží už delší dobu. Obviňuje je z toho, že v Bílém domě vytvořili „krizí prověřování“. Jejich jediným cílem má podle ní být snaha „rozvrátit prezidentovu agendu“. Aktivistka považuje tyto lidi za takzvané neocony, tedy za konzervativce, kteří chtějí, aby se USA vojensky angažovaly ve světě. Podle Loomerové tak jejich myšlenkový svět nezapadá do Trumpovy politiky „America first“ (Amerika na prvním místě). NYT přitom upozorňují, že Loomerová tlačí na propuštění dalších lidí v Trumpově bezprostředním okolí. Často se přitom nezdráhá dotyčné veřejně urážet a ponižovat. Jejím terčem bývají lidé s odlišným rasovým původem či sexuální orientací. Zpět v Trumpově orbitu Podle ní by měl být například z ministerstva pro záležitosti veteránů vyhozen „styčný důstojník LGBTQ“, tedy pro lesby, gaye, bisexuály a transosoby, a také nejmenovaný zaměstnanec pracující ve zpravodajské kanceláři Národní bezpečnostní rady, který je podle ní transgender a „nenávidí prezidenta Trumpa“. „Pokud o této osobě víte a znáte její jméno, pošlete mi ho prosím a já zveřejním její identitu. Americký lid si zaslouží vědět, kdo je tento trans Bidenův podržtaška, který je nasazen v naší zpravodajské komunitě,“ napsala Loomerová na síti X. Není přitom jasné, jak blízký vztah Loomerová má k samotnému Trumpovi. Jak píše agentura AP, aktivistka z prezidentova orbitu před časem zmizela, aby se do něj, zdá se, v poslední době opět vrátila. Trump ji popisuje jako „silnou osobnost“ a „velkou vlastenku“. Při projevu na nedávném setkání v prezidentově floridském resortu Mar-a-Lago ji dokonce před přítomnými hosty vyzdvihl a zmínil její snahy Trumpovi potenciální spolupracovníky agresivně prolustrovat neboli slovy Trumpa podrobit „proloomerování“. „Nechcete, aby na vás Loomerová udeřila,“ řekl Trump. „Pokud jste proloomerovaní, máte velké problémy. V jistém smyslu to znamená konec vaší kariéry. Díky, Lauro,“ dodal americký prezident.",
    "Source": "seznamzpravy",
    "Category": "",
    "PublishDate": "Fri, 04 Apr 2025 14:40:00 +0200",
    "ArticleUrl": "https://www.seznamzpravy.cz/clanek/zahranicni-cistka-v-narodni-obrane-usa-trumpovi-ji-osobne-poradila-popiracka-11-zari-273386",
    "ArticleLength": 5533,
    "WordCount": 825,
    "ScrapedDate": "2025-04-04 17:28:48",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Celní válka: Americké burzy padají",
    "Content": "Trumpova cla Americký prezident Donald Trump oznámil, že USA zavádějí „reciproční cla“. Podle analytiků JPMorgan cla, jak je Trump představil, „pravděpodobně způsobí recesi americké, ale i celosvětové ekonomiky“. Na dovoz automobilů USA zavedly cla ve výši 25 procent, potvrdil v projevu Trump. Ta obratem začala platit. Později Trump ukázal tabuli s nově zaváděnými cly. Například pro Čínu platí 34 procent, pro EU 20 procent a nejvyšší sazbu ve výši 49 procent dostala Kambodža. Oznámená cla na Peking ve výši 34 procent se zřejmě sčítají s dříve oznámenými 20 procenty. Tarif na zboží z Číny tak činí 54 %. Čína reagovala tím, že na veškeré americké zboží zavedla sazbu 34 procent. Světové burzy reagovaly hlubokým propadem. Pokud se země budou chtít clům vyhnout, mají podle Trumpa zrušit svá cla, přestat s měnovými manipulacemi a dalšími překážkami ve vzájemném obchodu s USA. Univerzální 10% sazba vstoupí v platnost 5. dubna, zatímco individuální sazby vstoupí v platnost 9. dubna, což naznačuje, že země se sazbami vyššími než 10 procent by mohly mít větší prostor pro vyjednávání. Trump den oznámení - 2. duben – nazval „Dnem osvobození“. Trumpova celní tabule",
    "Source": "seznamzpravy",
    "Category": "",
    "PublishDate": "Wed, 02 Apr 2025 13:05:00 +0200",
    "ArticleUrl": "https://www.seznamzpravy.cz/clanek/ekonomika-finance-nastal-trumpuv-den-osvobozeni-oznami-na-koho-a-jaka-uvali-cla-273085",
    "ArticleLength": 1170,
    "WordCount": 186,
    "ScrapedDate": "2025-04-04 17:28:49",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Grafika: O kolik peněz přišli nejbohatší lidé světa",
    "Content": "Trumpova cla na Seznam Zprávách Americký prezident Donald Trump ve středu večer 2. dubna 2025 oznámil tvrdá cla na zboží z téměř celého světa. Cla poškodí i Evropskou unii a především její průmysl, na kterém stojí i Česká republika. Akcie a trhy reagovaly okamžitým propadem. Seznam Zprávy publikovaly články, analýzy a rozhovory k tomuto tématu. Zde vám přinášíme ty nejdůležitější. Náš online z prvních dnů po ohlášení cel „Američané se musí připravit na dárek od Trumpa – vyšší ceny,“ říká ekonom Tak silnou ránu Čína od Trumpa nečekala EU hrozí, ale odveta za cla zatím nepřišla. V záloze má daň na Google a spol. Cla poškodí nás i konkurenci. Nějak to zvládneme. České firmy tarify prý ustojí",
    "Source": "seznamzpravy",
    "Category": "",
    "PublishDate": "Fri, 04 Apr 2025 17:20:00 +0200",
    "ArticleUrl": "https://www.seznamzpravy.cz/clanek/ekonomika-finance-grafika-o-kolik-penez-prisli-nejbohatsi-lide-sveta-273435",
    "ArticleLength": 697,
    "WordCount": 117,
    "ScrapedDate": "2025-04-04 17:28:51",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Bývalý manžel Katy Perry byl londýnskou policií obviněn ze znásilnění",
    "Content": "Britský komik Russell Brand byl londýnskou Metropolitní policejní službou (MPS) obviněn ze znásilnění, sexuálního obtěžování a napadení. Všechny případy se měly odehrát mezi lety 1999 a 2005, týkat by se měly čtyř žen. Policie se o herce začala zajímat již v roce 2023, kdy o závažných obviněních referovaly Sunday Times a veřejnoprávní kanál Channel 4. Bývalý manžel Katy Perry byl od té doby podroben několika výslechům. Samotný herec veškerá obvinění odmítá. Hned tři ze čtyř případů sexuálního násilí se dle prohlášení britské policie měly odehrát v Londýně, jeden pak v jihoanglickém Bournemouthu. Brand se má dle policie dostavit k Westminsterskému magistrátnímu soudu 2. května. V pátek se herec měl nacházet v USA, informuje BBC. Pokud by se k soudu odmítl dostavit, mohou britské úřady požádat o jeho vydání. Londýnská policie vyslechla komika Russella Branda obviněného ze sexuálního násilí Britský komediální herec má za sebou již několik přešlapů, jeho kariéra je doprovázena drogovou závislostí, promiskuitou a alkoholismem. Již od počátku svého působení se komik nebál použít kontroverzní humor. Brand začínal jako moderátor Music Television (MTV), po pouhém roce byl však propuštěn, když se po útocích 11. září 2001 převlékl za Usámu bin Ládina a následně si do pořadu přivedl svého drogového dealera. Následně účinkoval v rádiu, kde rovněž dlouho nevydržel, odejit byl poté, co během živého vysílání četl pornografické materiály. Jako herce Branda proslavil komediální film Holky z naší školky z roku 2007. Známým se stal také díky vztahu s americkou zpěvačkou Katy Perry, se kterou byl ženatý v letech 2010 až 2012. Dodnes provozuje úspěšný kanál na YouTube, který odebírá téměř sedm milionů uživatelů. Zde se věnuje zejména konspiračním teoriím. Již po prvních obviněních v roce 2023 mu však byl pozastaven jakýkoliv příjem z reklamy, jak tehdy informovala BBC.",
    "Source": "seznamzpravy",
    "Category": "",
    "PublishDate": "Fri, 04 Apr 2025 17:15:00 +0200",
    "ArticleUrl": "https://www.seznamzpravy.cz/clanek/kultura-byvaly-manzel-katy-perry-byl-londynskou-policii-obvinen-ze-znasilneni-273431",
    "ArticleLength": 1879,
    "WordCount": 289,
    "ScrapedDate": "2025-04-04 17:28:53",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Nacher by uvolnil pěstování konopí. Ale ne kvůli „huličům, co jen pálí brka“",
    "Content": "Rozhovor si také můžete poslechnout v audioverzi. V Poslanecké sněmovně se ve druhém čtení otevře zákon, který může částečně dekriminalizovat konopí. Vláda prosazuje mírnější variantu, Piráti chtějí jít ještě dál a pro psychotropní bylinu vytvořit regulovaný trh a danit ji. Konopí štěpí poslance napříč opozicí a koalicí. Největšími odpůrci jsou tradičně lidovci s odůvodněním, že to bude nebezpečné pro děti (ačkoli už nyní velmi dobře funguje černý trh, na který mají děti přístup). Důležitý bude postoj hnutí ANO. Předseda Andrej Babiš opakovaně útočí na Piráty za to, že „propagují drogy“. Zároveň se ale liberální poslanec hnutí Patrik Nacher účastní kulatého stolu pořádaného Ivanem Bartošem (Piráti). Je šance, že by ANO legalizovalo konopí, pokud po volbách vyhraje? A že přesvědčí Andreje Babiše? U konopné legislativy jste podepsán u jednoho pozměňovacího návrhu. Proč? Ve stručnosti jde o to, že se vlastně pěstování konopí vyčlení od ostatních drog tak, aby se nedávaly do jedné skupiny. Dávat do jedné kategorie konopí, heroin, pervitin, kokain mi přijde úplný bizár. Je to minimum, co můžeme udělat. Plus osobně podporuji další věci, které padly na kulatém stolu. Za mě je prvotní úkol dekriminalizovat samopěstitele konopí pro léčebné účely. Na kulatém stole různí experti popisovali, jaké tresty padají za domácí pěstování konopí třeba na trýznivé bolesti hlavy, či nevyléčitelné nemoci. Podmínky, někdy i tresty vězení. Opakovaně jste nevěřícně kroutil hlavou… Já odcházím ještě ve větším šoku, než jsem přišel. Myslel jsem si, že se jedná o jednotky případů, že to jsou excesy. Ale je to evidentní trend, týká se stovek lidí. Nechám si tu statistiku poslat, protože to chci takhle odprezentovat u nás na klubu. Větší liberalizaci konopí se nebráníte? Musím si to ještě konkrétně přečíst, ale osobně jsem v tomhle větší liberál než zbytek. Přijde mi lepší mít něco pod kontrolou a vědět o tom, než dělat, že to neexistuje. Stejně se to pak dělá potají, v šedé zóně. Jsem v tom konzistentní. Stejně jako u exekucí bojuji za to, aby lidé vyšli z šedé zóny, kde nepřiznávají příjem, do té oficiální. Piráti i odborníci se shodli na tom, že největší přínos by mělo vytvoření konopných klubů jako v Německu. Vládní politika tam ale nemíří. Vy to podporujete? Já osobně ano, ale nevím, co na to řekne zbytek klubu. Primárně už pět let se ale snažím dekriminalizovat samopěstitele konopí pro léčebné účely. Pokud někdo doma pěstuje rostlinu, protože má kožní problémy, bolesti hlavu, roztroušenou sklerózu a za to má být trestán, to je tak mimo, že jsem se musel x-krát ptát, jestli to je vůbec možné. Takže své stranické kolegy přesvědčujete? No, uvidíme. Teď mi někteří kolegové volali, že jsem je překvapil tím, že jsem podepsán pod pozměňovacím návrhem. Tak uvidím, je to o tom, aby dostali penzum informací, které jsem dostal já. Nerozumím tomu, v čem je problém. Já ho nevidím, není tam společenská nebezpečnost. Proč se vůbec stát angažuje v těchto dryáčnických trestech? V kontrastu se znásilněním, kde jsou nižší tresty než u pěstování. To je nerovnováha, kterou musí každý cítit. Konopí tříští kluby napříč, bylo tématem před minulými volbami, přesto na kulatý stůl svolaný Ivanem Bartošem jste přišel jen vy. Nevím, proč jsme tady byli dva, aby si poslechli argumenty ostatních. X-krát jsem se ptal, jestli to správně chápu. Ale o co víc je to absurdnější, o to hůř se to bude vysvětlovat zbytku. Máte dojem, že v novele trestního zákoníku, kde je i povolení samopěstování, podpoří ANO vládu? Poté, co se poslední dobou děje? Tak jsou věci, kde to je jedno, jestli je to koalice, opozice. Novela trestního zákoníku není o klubech. Jako třeba řešení domácího násilí, kde se angažuje Táňa Malá. Ale nejsem teď schopný říct. Pozadí milosti pro seniory od prezidenta Pavla Je šance, že si to téma vezmete i do příští Sněmovny? Legalizuje hnutí ANO konopí? To by bylo pro mnohé asi docela velkým překvapením. Úplně upřímně: Já se toho chytám čistě proto, že mě to trápí a beru to jako šílenou nespravedlnost. Řeším exekuce a k tomuto tématu jsem se fotbalovou hantýrkou dostal haluzí. Řeším mediální legislativu, sport. Ale cítil jsem nějakou povinnost to řešit. Co bude po nové konstelaci po volbách nechci slibovat, abych nevyvolal falešnou naděju. Bylo by dobré, aby se toho někdo chopil, abych nebyl vnímaný jako brouk Pytlík, který zasahuje do pěti témat najednou. Vždy ale podtrhuji, že v tomhle neřeším sám sebe. Konopí neužívám, nepěstuji. Skoro se divím, že o tématu mluvíte. Váš stranický šéf Andrej Babiš opakovaně útočil na Piráty v tom smyslu, že podporují drogy. Nedostanete vynadáno? Ne. Protože jde právě o to, v jaké podobě se to dostane ven. Zkratka je konopí, hulení, Piráti. Ta tam nepochybně je. Já jsem proto i lidem říkal, že v momentě, kdy budu u pozměňovacích návrhů připodepsán a okolo se budou proaktivně pohybovat Piráti, tak to může paradoxně uškodit. Pod povrchem jsou příběhy lidí, kterým je 60, 70 let. To není obraz huliče, který pěstuje a hulí jedno brko za druhým. To je obraz důchodce, který si pěstuje, aby snížil bolest, kterou trpí. Fakt záleží, jaký obraz ke zbytku klubu doputuje. Já tady nebojuju za to, aby si lidi ubalili brko ve Sněmovně a hulili. Bojuji za dekriminalizaci samopěstitelů pro léčebné účely. Říkám to konzistentně pět let. Jsem zastánce postupných kroků, revolučních, ne evolučních. Akorát se u těchto případů vůbec nic neposunulo. Tak ale to pojďme už konečně posunout. Pokud tedy nastane evoluce, za tři roky se ve Sněmovně otevře znovu legalizace, budete pro? U tohoto prvního budu vehementně přesvědčovat kolegy. U druhého bych byl já osobně pro, za určitých pravidel a podmínek. Takže by třeba pod zákonem k legalizaci konopí mohl být podepsán Ivan Bartoš a Patrik Nacher? Ne, to si nemyslím. Není to reálné. Pojďme pomoct těm lidem, nedělejme vzdušné zámky. Po volbách, jakou roli budete chtít hrát v případné příští vládě? Zatím na to nebudu odpovídat a neřeším to, protože by to bylo neuctivé, nepokorné vůči lidem. Znamenalo by to, že si už člověk nějak rozděluje pozice, aniž by čekal na výsledek. Objíždíte hospody s Karlem Havlíčkem, když pozoruji vaše nasazení, tak by mě překvapilo, pokud byste si nechtěl o nějaké vládní křeslo říct. Rád dělám věci naplno, ale z toho fakt nevyplývá, že na konci toho procesu z toho bude nějaká pozice nebo funkce. Dobře, ale chcete. Určitě se chce člověk posouvat, ale nemá cenu konkretizovat, protože by to bylo nepokorné. Spekuluje se o ministerstvu sportu. Je to reálná varianta? Tyhle věci, které jsou v nějaké fázi přípravy, nemá cenu komentovat, dokud volby nějak nedopadnou.",
    "Source": "seznamzpravy",
    "Category": "",
    "PublishDate": "Fri, 04 Apr 2025 17:03:35 +0200",
    "ArticleUrl": "https://www.seznamzpravy.cz/clanek/domaci-politika-nacher-by-uvolnil-pestovani-konopi-ale-ne-kvuli-hulicum-co-jen-pali-brka-272939",
    "ArticleLength": 6607,
    "WordCount": 1074,
    "ScrapedDate": "2025-04-04 17:28:54",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Soutěž žákovských projektů vyhrála sbírka menstruačních pomůcek",
    "Content": "Ve finále letošní soutěže se utkalo deset žákovských projektů, všechny od žáků ze základních škol. Celkem se do 14. ročníku soutěže přihlásilo 51 základních a středních škol. \"My jsme se zabývali sbírkou hygienických potřeb pro dívky, aby se žádná z nich nemusela cítit ohroženě nebo nějak jinak špatně, když přijde nějaká nouze,\" řekl Kristián Marek ze 7.A ZŠ Metelkovo náměstí Teplice. Téma si vybrali proto, že bývá na veřejnosti tabu. Projekt je podle něj zásluhou žákyň devátého ročníku, které ho vymyslely v roce 2022. Sbírku dělají ve škole pravidelně poslední tři roky. Zahoďte menstruační matematiku a sledujte Ostravu. Má snadné řešení jednoho problému Podle ředitele organizace CEDU Tomáše Hazlbauera je pro žáky důležité prezentovat své projekty a ukázat, že mají přesah i mimo jejich školu. Dospělí zároveň vidí, jak i zdánlivě malé projekty mohou ovlivnit celou školní komunitu a jak se z toho žáci mohou poučit do dalšího projektu. Mohou také pozorovat, jak se díky aktivitám proměňují postoje žáků a co se díky nim učí. Například dva letošní finálové projekty se zaměřily na pomoc po zářijových povodních. Děti ze Základní školy Trávník Přerov pořádaly sbírku oblečení a bazar, na kterém prodávaly dárky i oblečení. Výtěžek z akce věnovali žáci škole v Jeseníku, se svým projektem se umístili na druhém místě. Žáci Základní školy Janáčkovo náměstí v Krnově prodávali na vánočním jarmarku výrobky, na kterých se podíleli děti ze školy i rodiče. Výtěžek z akce pak věnovali na pomoc žákům ze školy, kteří byli nejvíce zasažení zářijovými povodněmi. Za projekt získali třetí místo. Projekt žáků Základní školy Na Podlesí Kadaň podporoval demokratické hodnoty, spolupráci a toleranci mezi žáky. Po celý školní rok se konaly workshopy, týmové hry a dny zaměřené na práva a odpovědnosti. Cílem bylo vytvořit prostředí, kde se každý cítí vyslyšen. Obsadili čtvrté místo. Páté místo získali žáci ze Základní školy T. G. Masaryka Blatná, kteří se podíleli na revitalizaci školního hřiště. Jejich spolupráce se spolkem Růže Blatná zahrnuje údržbu růžových záhonů a návrh růžového hřiště u školy. Žákovský parlament se podílí na výsadbě růží, cílem dětí je pokračovat v tradici pěstování těchto květin v Blatné a zapojit děti i veřejnost. Další projekty se věnovaly například pořádání Halloweenského soutěžního odpoledne, vymalování podchodu před školou, aby se ho děti nebály používat, či uspořádání lampionového průvodu, který měl připomenout papírenskou tradici v Zákupech. Žáci se nyní mohou hlásit do dalšího ročníku soutěže, přihlášky je možné podávat do konce roku. Nově se podle Hazlbauera mohou hlásit i třídy a kolektivy, nemusí se jednat jen o žákovské parlamenty. CEDU je vzdělávací organizace, která se zaměřuje na podporu iniciativy a odpovědnosti mladých lidí. Video: Michnová: Ať jsou menstruační pomůcky zdarma. Na úřad si taky nenesete toaletní papír (19. 8. 2022)",
    "Source": "zpravy.aktualne",
    "Category": "Domácí",
    "PublishDate": "Fri, 04 Apr 2025 16:59:43 +0200",
    "ArticleUrl": "https://zpravy.aktualne.cz/domaci/soutez-zakovskych-projektu-vyhrala-sbirka-menstruacnich-pomu/r~1f744f78116511f0beca0cc47ab5f122/?utm_source=mediafed&utm_medium=rss&utm_campaign=mediafed",
    "ArticleLength": 2887,
    "WordCount": 446,
    "ScrapedDate": "2025-04-04 17:28:56",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Čína zpanikařila a zareagovala nevhodně, hodnotí Trump odvetná čínská cla",
    "Content": "Cla uvalená americkým prezidentem Donaldem Trumpem na většinu zemí světa se budou týkat i San Marina. Malá republika se ale dostala do nejnižší desetiprocentní sazby, čehož chtějí využít některé italské firmy. Na Itálii jako na ostatní země EU by se totiž mělo vztahovat dvacetiprocentní clo. Píše to dnes italský tisk. Čína zpanikařila a uchýlila se k nevhodné reakci na americká cla, uvedl Trump k dnešnímu oznámení Číny, že Peking zavede vlastní cla na zboží z USA. \"Čína to zahrála špatně, zpanikařila - to je jediná věc, kterou si nemůžou dovolit,\" napsal Trump na své sociální síti Truth Social. Celý příspěvek napsal verzálami a doprovodil jej vykřičníkem. Americký ministr financí Scott Bessent už ve čtvrtek vyzval všechny dotčené země, aby na cla neodpovídaly protiopatřením, jinak pohrozil eskalací obchodního konfliktu. Ratingová agentura S&P Global přehodnotí po oznámení amerických cel všechny své makroekonomické prognózy. Takový krok zřejmě zvýší obavy, že se dostaví i vlna snižování ratingových známek, uvedla dnes agentura Reuters. Ratingy od S&P vyjadřují názor na důvěryhodnost a finanční zdraví tisíců firem a více než 130 zemí. Tchajwanská vláda poskytne domácím společnostem a průmyslu finanční pomoc nejméně 288 miliard tchajwanských dolarů (cca 198,3 miliardy korun), aby se mohly lépe vypořádat s chystanými americkými cly. Spojené státy zatíží dovoz zboží z Tchaj-wanu tzv. recipročním clem 32 procent, protože ostrov má s USA vysoký obchodní přebytek. Cla se však nevztahují na polovodiče, které jsou hlavním vývozním artiklem Tchaj-wanu. Tchajwanský premiér Čuo Žung-taj podle agentury Reuters v pátek zopakoval, že vláda považuje cla za nepřiměřená. Dodal, že požádal tchajwanský úřad pro obchodní jednání, aby jednal s USA a pokusil se dopad cel zmírnit. Tchaj-wan také zatím neoznámil žádná odvetná cla. Pro ostrov, který čelí rostoucímu tlaku Číny, jsou Spojené státy nejdůležitějším mezinárodním podporovatelem. Čínské ministerstvo obchodu také vyzvalo Washington, aby cla okamžitě zrušil a případné spory řešil dialogem s obchodními partnery. Americká politika podle Pekingu ohrožuje složitě získanou rovnováhu dosaženou za léta mnohostranných obchodních jednání. Čína od 10. dubna zavede dodatečné 34procentní clo na veškerý dovoz ze Spojených států. S odvoláním na čínské ministerstvo financí o tom dnes informují tiskové agentury. Jde o reakci na krok amerického prezidenta Donalda Trumpa, který ve středu oznámil novou sadu cel na dovoz z většiny zemí světa. Na Čínu se bude vztahovat 34procentní poplatek, celkové clo na dovoz z Číny do USA se tím zvýší na 54 procent. Čína zároveň pozastavila dovozní povolení šesti firmám \"spojeným s USA\" a zavedla omezení vývozu u dalších 16 amerických společností, uvedl hongkongský list South China Morning Post. Kromě toho Čína zavede další omezení na vývoz některých nerostů vzácných zemin. Oznámení odvetných opatření přichází po zprávě, že čínské ministerstvo obchodu ráno zavedení amerických cel odsoudilo. \"Jde o typický akt jednostranné šikany,\" uvedlo ministerstvo. Evropská unie by neměla na americká cla odpovídat ve stejném duchu, v jakém je zavádějí Spojené státy. Jen by tím uškodila svým vlastním spotřebitelům, řekl v pátek francouzský ministr financí Éric Lombard. Spojené státy od soboty začnou vybírat plošné desetiprocentní clo na dovoz prakticky ze všech zemí. Od 9. dubna začnou na zboží z vybraných zemí platit cla vyšší, v případě EU to bude 20 procent. \"Pracujeme na balíčku odpovědí, které mohou jít daleko za celní poplatky, abychom opět přivedli Spojené státy k jednacímu stolu a dosáhli spravedlivé dohody,\" řekl Lombard v rozhovoru v televizi BFM TV. \"Pokud uděláme to, co Spojené státy, pokud budeme uplatňovat cla na veškerý americký dovoz, pak se v Evropě dočkáme i negativních dopadů. To znamená, že i my zažijeme rostoucí inflaci a (hospodářský) pokles,\" dodal. Francouzský prezident Emmanuel Macron ve čtvrtek navrhl, aby evropské firmy pozastavily investice ve Spojených státech, dokud se \"nevyjasní ty věci\" s Washingtonem. Lombard zdůraznil, že firmy se mohou svobodně rozhodnout, zda investice v USA pozastaví. Nová americká cla na dovoz z mnoha zemí světa představují významné riziko pro světové hospodářství v době jeho omezeného růstu. Prohlásila to ve čtvrtek šéfka Mezinárodního měnového fondu Kristalina Georgievová, píší agentury Reuters a AFP. Zároveň vyzvala země zasažené dovozními poplatky, které ve středu vyhlásil americký prezident Donald Trump, aby situaci dále neeskalovaly a jednaly s USA o snížení obchodního napětí. Zprávy z pátku 4. dubna Nejmenovaní američtí činitelé podle reportéra agentury Bloomberg sdělili svým britským protějškům, že Washington je ochoten vyjednávat o britském návrhu na snížení desetiprocentních cel, která se mají týkat dovozu z Británie. V pátek bude eurokomisař pro obchod Maroš Šefčovič hovořit o clech se svými protějšky z USA. Se snahou odvrátit dovozní poplatky byl Šefčovič v minulých týdnech za Atlantikem dvakrát, neuspěl však. \"Lhal bych, kdybych tvrdil, že jsem si já a většina lidí, které znám, dokázali představit, jak velký to bude s Donaldem Trumpem posun,\" říká v rozhovoru pro Spotlight někdejší velvyslanec České republiky ve Spojených státech Michael Žantovský. Více v tomto článku: Pokud některé země přijdou s \"fenomenální\" nabídkou, mohou Spojené státy vyjednávat o úpravě oznámených dovozních cel. Novinářům to řekl americký prezident Donald Trump. Propad finančních trhů kvůli středečnímu oznámení cel se očekával, uvedl také podle agentury Reuters. Cla, která široce kritizují zahraniční politici a jejichž přínos zpochybňují ekonomové, označil za nutný krok k ozdravení nemocné americké ekonomiky. Tržní kapitalizace americké technologické společnosti Apple během čtvrtečního obchodování klesla o 310 miliard dolarů (přes sedm bilionů Kč) na 3,06 bilionu dolarů (68 bilionů korun). Podrobnosti najdete v tomto článku: Americké akcie se první obchodní den po oznámení plošných cel na dovoz do Spojených států propadly. Širší index S&P 500 odepsal 4,84 procenta a uzavřel na 5396,52 bodu. Jde o největší jednodenní pokles od globální pandemie v roce 2020, uvedla agentura AP. Index technologického trhu Nasdaq Composite ztratil 5,97 procenta na 16 550,60 bodu. Dow Jonesův index, který zahrnuje akcie třiceti předních amerických podniků, klesl o 3,98 procenta na 40 545,93 bodu. Mexická prezidentka Claudia Sheinbaumová uvítala, že se na její zemi nevztahují takzvaná reciproční cla, jejichž zavedení oznámil americký prezident Donald Trump. Podle Sheinbaumové je to díky \"dobrým vztahům\" Mexika se Spojenými státy. Obě země nyní pokračují ve vyjednávání nových obchodních podmínek, dodala. Na Kanadu a Mexiko se nové základní clo ve výši deset procent nevztahuje, protože na zboží z těchto zemí Trump už dříve oznámil clo 25 procent v souvislosti s obchodem s drogami a nelegální migrací. Jižní soused Spojených států také získal podle agentury Reuters výhodnější celní podmínky pro zboží související s dohodou o volném obchodu mezi Spojenými státy, Mexikem a Kanadou označované USMCA, což mexický ministr hospodářství Marcelo Ebrard označil za \"velký úspěch\" a dodal, že cílem mexické vlády je nyní během 40 dní vyjednat nejlepší možné obchodní podmínky. Předmětem těchto jednání jsou podle Sheinbaumové cla na automobilový průmysl, ocel a hliník. Nová americká cla oznámená ve středu by mohla spolu se cly zavedenými od začátku roku letos snížit objem světového obchodu se zbožím o zhruba jedno procento. Uvedla to ve čtvrtek generální ředitelka Světové obchodní organizace (WTO) Ngozi Okonjová-Iwealová. Koncem loňského roku přitom WTO odhadla, že obchod se zbožím by letos mohl vzrůst o tři procenta. Kanada zavede cla na dovoz automobilů ze Spojených států ve výši 25 procent. Nové opatření se netýká dovozu zboží splňujícího podmínky dohody o volném obchodu mezi Spojenými státy, Mexikem a Kanadou (USMC). V reakci na krok USA, jež dnešním dnem začínají vybírat vlastní 25procentní poplatek na dovoz automobilů, to oznámil kanadský premiér Mark Carney. Dodal, že nová cla se nebudou vztahovat na automobilové díly. Zároveň připomněl, že dřívější odvetná cla na dovoz z USA zůstávají v platnosti. Ta Kanada zavedla v reakci na plošná cla, která Spojené státy uvalily na dovoz produktů z oceli a hliníku. Trumpova nová cla způsobí snížení cen v Evropě, odhaduje ekonom ze společnosti Datarun Petr Bartoň. Snižování cen a zvýšený příliv zboží do Evropy bude podle něj pokračovat až do doby, kdy Evropská unie stanoví cla proti Spojeným státům, popřípadě asijským zemím, které budou vnímat evropský trh jako vítanou alternativu za ten americký. Podrobnosti čtěte v tomto článku: Zbrojovka Colt CZ kvůli clům zdraží některé produkty a přesměruje část exportu. Plánuje také přesměrovat část exportu na jiné trhy. Zavedení cel bude mít reálný dopad na hospodaření celé Colt CZ Group SE, zejména na provozní zisk EBITDA. Společnost ale neočekává, že by Trumpův krok zásadně ovlivnil celkové výnosy. Dopad cel očekává zbrojovka jak v segmentu zbraní, tak i v segmentu munice u společností, které exportují část své produkce do USA, tedy České zbrojovky a Sellier & Bellot. Nyní podniká kroky, aby tento negativní dopad kompenzovala. \"Ať již úpravou cen, produktového mixu nebo přesměrováním do jiných exportních teritorií,\" uvedla firma. Holding Colt CZ Group SE loni vykázal rekordní výnosy téměř 22,38 miliardy korun. Z toho výnosy v USA činily 8,8 miliardy korun, meziročně vzrostly o 41,1 procenta. Skupina CZG - Česká zbrojovka Group SE (CZG) dokončila koupi amerického výrobce zbraní Colt Holding Company LLC (Colt) v roce 2021. Ministr dopravy Martin Kupka (ODS) řekl v České televizi, že celní válka nikomu nepomůže. \"Dopad bude nepříznivý. Můžeme se dohadovat, jak významně negativní bude,\" uvedl. EK podle něj bude o clech s USA vyjednávat a musí ukázat \"silné karty\", například analýzu, kde celní válka oslabí ekonomiku Spojených států. \"Těch témat je několik - od výměny služeb, kde by to postihlo významné americké společnosti, až po specifické komodity, kde třeba v tuto chvíli Evropa je klíčovým odběratelem amerického zboží,\" dodal. Kroky české vlády podle Kupky otevírají a budou otevírat firmám z Česka cestu na nové trhy, aby byl export postaven na co nejvíce pilířích. Francouzský prezident Emmanuel Macron podrobil krok amerického prezidenta Donalda Trumpa ostré kritice. Řekl, že americká ekonomika a spotřebitelé kvůli clům zchudnou a zeslábnou. Jejich nepřímým důsledkem by podle něj mohlo být posílení asijských exportů do Evropy. \"Jedna věc je jistá, po rozhodnutích z této noci se americká ekonomika a Američané, ať už podniky nebo občané, stanou slabšími než včera a chudšími,\" prohlásil podle AFP šéf Elysejského paláce a vyzval Evropany, aby za těchto okolností \"zůstali jednotní\". Trumpova cla zasáhnou 70 procent unijního exportu do USA, říkají odhady EU. Představitelé EU očekávají, že americká cla zasáhnou vývoz z Evropské unie o objemu přibližně 380 miliard eur (9,5 bilionu Kč). Odhady podle zdrojů ČTK rovněž říkají, že bude zasaženo 70 procent unijního exportu do Spojených států. Nová americká cla ještě více poznamenají ekonomiku Slovenska. Takzvaná reciproční cla, jejichž zavedení ve středu ohlásil americký prezident Donald Trump, ještě více poznamenají exportně orientovanou ekonomiku Slovenska, kterou zasáhnou také už dříve ohlášená cla na dovoz automobilů do Spojených států. Největší dopady budou v příštím roce. V komentáři to napsal analytik bankovního domu Slovenská sporiteľňa Marián Kočiš. Guvernér slovenské centrální banky Peter Kažimír uvedl, že cla znamenají oslabení ekonomického růstu, ohrožení dobré nálady na trhu práce a budou mít dopad na ceny. Očekává reakci EU na rozhodnutí USA. Macron odsoudil Trumpova cla jako nepodložená, vyzval k pozastavení investic. Řekl ve čtvrtek podle agentury AFP francouzský prezident Emmanuel Macron. Pro mezinárodní obchod jsou Trumpova cla podle něj šokem, označil je za brutální a nepodložená. Macron po setkání s představiteli francouzského průmyslu vyzval k přerušení investic v USA, dokud se vše nevyjasní. Slíbil také jednotnou reakci Evropské unie. Bílý dům vysvětlil, proč neuvalil cla pro Rusko, stávajícími sankcemi. Trump nevyhlásil cla na zboží z Ruska, protože stávající sankce již \"neumožňují smysluplný obchod\", píše na svém telegramovém kanálu ruská služba BBC News. Kuba, Bělorusko a KLDR rovněž nespadají pod Trumpova nová cla, protože stávající sankce jsou již velmi přísná, dodal. Nicméně, USA obchodují s Ruskem více než například s Mauriciem nebo Brunejí, na které Trump uvalil nová cla. Vietnam, Thajsko a Kambodža chtějí po uvalení cel vyjednávat s Washingtonem. Vietnam se spolu s Thajskem bude po ohlášení amerických cel na dovoz zboží snažit vyjednávat s Washingtonem. Uvedla to místní média. Země byly opatřením amerického prezidenta Donalda Trumpa zatíženy 46procentními, respektive 37procentními tarify. Vysoká cla byla uvalena i na Kambodžu či Barmu, která se vzpamatovává z pátečního ničivého zemětřesení. Zavedení plošných cel na dovoz do Spojených států je velkým rizikem pro celkovou atmosféru na světových trzích, nejen v USA, řekla Lucie Karlová, předsedkyně představenstva sklářské společnosti Preciosa-Lustry Kamenický Šenov. Pro firmu, která patří k největším sklářským podnikům v zemi, je americký trh významným odbytištěm, představuje třetinu tržeb. Ceny pro koncové zákazníky porostou, protože tak velké zvýšení tarifů není podle Karlové možné kompenzovat zefektivňováním výroby, nepředpokládá ale, že by firma cla do koncových cen promítla v plné výši. Španělská vláda zavede plán v hodnotě 14,1 miliardy eur (352 miliard korun) ve snaze zmírnit dopad nových amerických cel na domácí ekonomiku, oznámil premiér Pedro Sánchez. Hodlá také požádat Evropskou komisi, aby zřídila fond financovaný z příjmů z cel na dovoz z USA, která budou podle něj zvýšena v reakci na oznámení administrativy prezidenta Donalda Trumpa. Krok administrativy označil za nikoli přátelský a za nespravedlivý, informovala agentura Reuters. Odborníci si lámou hlavou, jak na výši odvetných cel Donald Trump a jeho tým přišli. Podrobnosti čtěte v tomto článku: Reakce Evropské unie na zavedení takzvaných recipročních cel USA má být podle Hospodářské komory ČR pragmatická a jednotná. Měla by kombinovat diplomatický tlak s domácími reformami zaměřenými na zvýšení konkurenceschopnosti evropské ekonomiky. Evropa musí ukázat, že má silné karty a je připravená s nimi hrát a vyjednávat, sdělil ve čtvrtek prezident Svazu průmyslu a dopravy ČR Jan Rafaj. Americká cla jsou bolestnou a nepříjemnou ranou, neboť přicházejí od nejbližšího spojence Polska. Dnes to na síti X napsal polský premiér Donald Tusk. Zároveň poskytl odhad snížení HDP v důsledku cel a uvedl, že přátelství mezi Varšavou a Washingtonem musí tuto zkoušku přečkat. Według wstępnej oceny nowe amerykańskie cła mogą zmniejszyć polski PKB o 0,4 proc., czyli w ostrożnym uproszczeniu straty przekroczą 10 miliardów złotych. Cios dotkliwy i przykry, bo od najbliższego sojusznika, ale go przetrzymamy. Nasza przyjaźń🇵🇱🇺🇸też musi przetrwać tę próbę. Ministerstvo průmyslu a obchodu chce po zavedení nových amerických cel posílit exportní podporu, firmám plánuje pomáhat zejména prostřednictvím návratných finančních nástrojů, což jsou například půjčky nebo záruky. Další prioritou bude rozšíření exportních trhů mimo USA. Informovalo o tom dnes ministerstvo průmyslu a obchodu. Nová cla mohou pro firmy znamenat výrazné ztráty v desítkách miliard korun. Oslovení analytici míní, že americký prezident Donald Trump přistoupil ke tvrdším clům vůči Evropské unii, než trh očekával. Zároveň upozorňují, že není jasné, na základě čeho Trump výši cel určil. Podrobnosti nabízí tento článek: Slovenská továrna automobilky Volkswagen nepočítá s přesunem části své výroby do USA kvůli clům na auta, řekl její šéf Kirchert. Dopady cel neodhadl. Izraelské ministerstvo financí pracuje na postupu na ochranu izraelské ekonomiky poté, co americký prezident Donald Trump oznámil, že Spojené státy uvalí 17procentní clo na dovoz izraelského zboží. Podle agentury Reuters to prohlásil izraelský ministr financí Becalel Smotrič. Spojené státy jsou považovány za hlavního spojence židovského státu. Vysocí představitelé Trumpovy administrativy podle agentury Reuters uvedli, že automobily a automobilové díly, na které se vztahují cla podle oddílu 232 o národní bezpečnosti, nebudou zatíženy samostatnými základními ani recipročními cly. Jinými slovy, cla na automobily se nebudou přičítat k těm nově oznámeným. Nově oznámené základní desetiprocentní clo začne platit 5. dubna, takzvané reciproční clo od 9. dubna. Na seznam cel by ale mohly přibýt další díly. Bílý dům totiž nařídil ministerstvu obchodu, aby do 90 dnů zahájilo proces, v němž budou moct domácí výrobci požádat o to, aby se cla vztahovala i na další dovážené díly. V oznámení se také uvádí, že v případě vozidel, která splňují podmínky podle pravidel původu dohody mezi USA, Mexikem a Kanadou, smějí dovozci platit 25procentní clo pouze na neamerický obsah objednávky. Podle českého premiéra Petra Fialy nezbývá než na americká opatření reagovat. \"My jsme tuto obchodní válku nevyvolali. Postup americké strany poškozuje každého občana České republiky, a my to nemůžeme přejit mlčením,\" řekl ministerský předseda. Fiala neočekává, že by americká cla měla přímý dopad na českou ekonomiku. \"Není úplně přímý, jak to může být třeba na některé jiné země, ale může být velmi silný nepřímo, právě prostřednictvím vývozů, které realizujeme třeba přes Německo a další země,\" upozornil premiér v rozhovoru na webu Deník.cz. Donald Trump často působí poněkud přelétavě a chaoticky, ale pokud existuje téma, ve kterém je zcela konzistentní, jsou to cla, píše ve svém komentáři šéfredaktor Aktuálně.cz Matyáš Zrno. Nejlepší cla jsou cla nulová. Na to ale musí být dva, kteří mají vůli se dohodnout. Evropa je připravena s USA jednat, ale zároveň je připravena jasně odpovědět, uvedl na síti X český premiér Petr Fiala Nejlepší cla jsou cla nulová. Na to ale musí být dva, kteří mají vůli se dohodnout. Evropa je připravena s USA jednat, ale zároveň je připravena jasně odpovědět. My jsme tuto obchodní válku nevyvolali. Postup americké strany poškozuje každého občana České republiky a my to… Zavedení amerických cel letos zpomalí růst české ekonomiky pod dvě procenta, míní analytici. Podle nich není jasné, na základě čeho Trump výši cel určil. Automobilový koncern Volkswagen promítne americké 25procentní clo do svých cen v USA, podle webu The Wall Street Journal to oznámil prodejcům. Volkswagen dočasně pozastavil dodávky vozidel z Mexika po železnici a v přístavu zadržuje auta dovážená na lodích z Evropy, uvedl list s odvoláním na sdělení firmy. Američané začali cla na auta vybírat dnes. Český ministr zahraničí Jan Lipavský by považoval za výhodné, kdyby mezi USA a EU fungoval volný obchod. Pokud budou USA trvat na ohlášených clech, Evropa musí odpovědět, řekl. Obzvlášť vysoká cla ve středu oznámil americký prezident Donald Trump pro velmi malé obchodní partnery a některé země v krizi. Nejvyšší sazbu vyměřil souostroví Saint-Pierre a Miquelon, které je francouzským zámořským územím, a pak africkému státu Lesotho, o němž šéf Bílého domu nedávno žertoval, že o něm nikdo nikdy neslyšel. Shodně dostaly 50procentní sazbu. Na zboží ze Sýrie se ve Spojených státech bude vztahovat clo ve výši 41 procent. Na 49procentní clo se musí připravit Kambodža, následuje Laos se 48 procenty a za ním Madagaskar se 47 procenty. Vietnamské zboží Spojené státy zatíží 46 procenty, Myanmar a Srí Lanku 44 procenty. I did not realize that the list was incomplete, here is the rest. pic.twitter.com/u3d0jQML5e Zatímco pro dovoz EU nová cla činí 20 procent, v případě Spojeného království je to zmíněná základní sazba deset procent. \"Uznávám, že jsme v lepší pozici než jiné země,\" řekl britský ministr obchodu Reynolds. Obchodní bariéry přesto označil za zklamání a řekl, že jakékoli narušení světového obchodního systému je pro Británii hrozbou, zároveň ale řekl, že je ve spojení s americkými partnery a že ho těší jakékoli rozhovory o odstranění obchodních překážek s kteroukoli zemí. \"Musíme ignorovat ty, kteří říkají, že máme spustit rozsáhlejší obchodní válku,\" řekl Reynolds. K rozvaze vyzval i britský premiér Starmer, podle kterého vláda odpoví na americký krok v klidu. \"Jsme připraveni. A velkou silou této země je naše schopnost zachovat chladnou hlavu,\" řekl. Americká cla budou mít hospodářský dopad, Británie chce ale odpovědět v klidu a s rozvahou. Dnes to podle stanice BBC prohlásil britský premiér Keir Starmer. K rozvážnému přístupu vyzval i britský ministr obchodu Jonathan Reynolds, který varoval před spuštěním rozsáhlejší obchodní války. Reynolds rovněž řekl, že jednou z největších obav britské vlády jsou dopady dovozních cel na automobilový průmysl. Na dovoz z Číny budou Američané podle agentur uplatňovat nové clo 34 procent navíc k 20procentnímu clu, které Trump na asijskou zemi od svého nástupu do funkce již uvalil. Celková celní sazba na dovoz z Číny ve výsledku činí 54 procent. Což je víc, než mnozí analytici očekávali, a může to zásadně změnit vztahy mezi oběma ekonomikami po desetiletích vzájemné závislosti, píše web stanice CNN. Obchod mezi oběma zeměmi podle údajů americké vlády v roce 2024 dosáhl odhadované hodnoty 582,4 miliardy dolarů (asi 13,2 bilionu Kč). \"Pro americké zákazníky to bude spíše Dnem inflace než Dnem osvobození,\" řekl německý ministr hospodářství Robert Habeck. Odkázal tak na Trumpova slova, který 2. duben označil jako Den osvobození pro americké firmy, které obchodují se zbytkem světa a na které podle něj doléhají nespravedlivá cla. Pro Německo je důležité, aby EU na americká cla reagovala jednotně, zdůraznil dnes německý ministr hospodářství Robert Habeck. Německý dosluhující kancléř Olaf Scholz už ve středu prohlásil, že k prosperitě vede snižování cel, nikoli jejich zvyšování. \"Evropská síla je naší silou,\" řekl Habeck o tom, že moc unie spočívá v její jednotě. \"Máme největší jednotný trh na světě. Tuto sílu musíme využít,\" řekl. \"Po desetiletí bylo naším společným cílem cla snižovat - nejen v Evropské unii, ale celosvětově - protože víme, že to vedlo k blahobytu a růstu. Je velmi zvláštní, když nyní vidíme, že se dnes postupuje naopak,\" poznamenal Scholz. Francie ve spolupráci s Evropskou unií na americká cla odpoví, a to ve dvou krocích - v polovině dubna a na konci dubna. Dnes to podle agentury Reuters prohlásila mluvčí francouzské vlády Sophie Primasová, která opět uvedla, že evropská odpověď se může týkat i digitálních služeb. \"Očekávat lze dvě odpovědi. První bude okolo poloviny dubna, založena bude na jeho (Trumpově) prvním útoku na hliník a ocel, pak druhá zřejmě na konci dubna s širším rozsahem produktů a služeb,\" řekl Primasová. Primasová uvedla, že Francie je na tuto obchodní válku připravena. Zároveň prohlásila, že Trump se chová jako pán světa s imperialistickými postoji. Japonský premiér Šigeru Išiba přislíbil ochranu japonského průmyslu a pracovních míst před Trumpovými cly a krok amerického prezidenta označil za nešťastný a politováníhodný. Išiba uvedl, že se nebude zdráhat Trumpa případně vyzvat, aby cla přehodnotil. Donald Trump prohlásil, že Japonsko \"na dovoz z USA uvaluje 46procentní cla a \"u některých položek, jako jsou automobily, jsou mnohem vyšší\". Trump si také stěžuje, že japonští spotřebitelé nakupují zboží od velmi malého množství amerických značek. Japonsko přitom neuvaluje žádná cla na dovážené osobní a nákladní automobily ani na autobusy. Američtí výrobci automobilů si však dlouhodobě stěžují na jiná opatření Japonska, která vnímají jako překážky, včetně přísných bezpečnostních norem, píše list The Straits Times. Předseda Evropské rady António Costa dnes na síti X vyslovil Evropské komisi plnou podporu v jednáních s USA. \"Obchod je silným motorem světové prosperity. EU zůstává věrným obhájcem volného a spravedlivého obchodu,\" napsal. Doplnil, že EU bude spolupracovat se všemi partnery a bude posilovat a rozšiřovat svou obchodní síť. \"Nyní je čas ratifikovat dohody s Mercosurem, Mexikem a pokročit v jednáních s Indií a dalšími klíčovými partnery,\" dodal Costa. Jihoamerické uskupení volného obchodu Mercosur sdružuje Argentinu, Bolívii, Brazílii, Paraguay a Uruguay. Akcie automobilek v USA, Evropě i v Asii již na oznámení cel zareagovaly poklesem. Důvodem je hlavně očekávání nižších zisků. Relativně nejnižší ztráty zaznamenal v USA výrobce elektromobilů Tesla, který vyrábí většinu aut prodávaných v USA lokálně, některé díly však dováží. Slovenská ministryně hospodářství Denisa Saková novinářům řekla, že Slovensko bude patřit k nejvíce zasaženým zemím v EU. Analytik bankovního domu Slovenská sporiteľňa Matej Horňák uvedl, že zavedení cel na dovoz automobilů do USA zpomalí ekonomický růst Slovenska a negativně ovlivní trh práce v podobě mírného růstu nezaměstnanosti. Slovensko je v přepočtu na obyvatele největším výrobcem automobilů na světě, výroba vozidel a součástek je motorem slovenské ekonomiky se značným vlivem na hrubý domácí produkt (HDP) země. Cla ohlášená Trumpem pro čínské zboží způsobí podle viceprezidenta Hospodářské komory Tomáše Prouzy to, že čínské firmy pravděpodobně s podporou tamní vlády začnou přesunovat dodávky na evropský trh téměř za jakoukoliv cenu. Evropa proto bude muset začít mnohem účinněji vymáhat svá pravidla, protože bojuje s neférovým chováním čínských e-shopů, kterým dlouhodobě prochází ignorování evropských pravidel. Plošná cla na výrobky z Evropské unie ohlášená americkým prezidentem Donaldem Trumpem významně zasáhnou českou ekonomiku, sníží ziskovost průmyslu a omezí prostor pro investice a růst mezd, uvedl viceprezident Hospodářské komory Tomáš Prouza na sociální síti X. Více v článku: Nová cla by podle analytiků mohla zvýšit cenu průměrného vozu v USA o tisíce dolarů a zbrzdit výrobu v celé Severní Americe. Důvodem je provázanost výrobních procesů mezi Kanadou, Mexikem a Spojenými státy. Podle analytiků banky Goldman Sachs byla téměř polovina z 16 milionů aut prodaných loni v USA dovezena a jejich celková hodnota přesáhla 330 miliard USD (7,6 bilionu Kč). Spojené státy začínají vybírat 25procentní clo na dovoz osobních a lehkých užitkových aut. Pro automobily vyrobené mimo Spojené státy platí od dnešního rána pětadvacetiprocentní přirážka, což je tvrdá rána pro automobilový průmysl ve světě, napsala agentura AFP a dodala, že následovat budou i 25procentní cla na dovážené automobilové součástky a náhradní díly. A mezitím americký prezident Donald Trump oznámil zavedení mnoha dalších cel. Cla na automobilové díly se podle oznámení v úředním věstníku mají vybírat od 3. května 6:01 SELČ. Nová americká cla jsou \"extrémně politováníhodná\", uvedl před novináři japonský ministr hospodářství, průmyslu a obchodu Jodži Muto. Podle AFP dodal, že při jednání se svým americkým protějškem Howardem Lutnickem - ještě před Trumpovým oznámením - znovu důrazně vyzval Washington, aby nová cla neuplatňoval proti Japonsku. Japonsko důrazně vyzvalo Spojené státy, aby zrušily své rozhodnutí o zavedení cel, která jsou v rozporu s pravidly Světové obchodní organizace (WTO) a poškodí globální ekonomiku a mezinárodní obchod. Uvedla to dnes japonská tisková agentura Kjódó s odvoláním na prohlášení vládního mluvčího. Čína vyzvala Spojené státy, aby okamžitě zrušily jednostranná cla, a pohrozila protiopatřeními. Uvedly to dnes tiskové agentury s odvoláním na čínské ministerstvo obchodu. To prohlášením reagovalo na zavedení nových recipročních cel, jak je ve středu oznámil americký prezident Donald Trump. Na dovoz z Číny budou Američané uplatňovat clo 34 procent. Čína se proti tomu rozhodně staví a určitě podnikne protiopatření, aby ochránila svá práva a zájmy, uvedlo dnes ministerstvo obchodu a vyzvalo USA, aby řešily neshody s obchodními partnery prostřednictvím rovnoprávného dialogu, napsala agentura Reuters. Čínské ministerstvo podle agentury AFP upozornilo, že nová americká cla \"nerespektují pravidla mezinárodního obchodu a vážně poškozují práva a zájmy\" dotčených stran. Kanadský premiér Mark Carney přislíbil odpovědět protiopatřeními na cla uvalená americkým prezidentem Donaldem Trumpem, která podle premiéra \"zásadně mění\" mezinárodní obchod. \"Budeme proti těmto clům bojovat protiopatřeními,\" prohlásil Carney podle agentury AFP a varoval, že americká cla na ocel, hliník a auta \"přímo postihnou miliony Kanaďanů\". Předseda kanadské vlády nicméně uznal, že Trumpova poslední oznámení \"zachovávají řadu důležitých prvků našeho vztahu, obchodního vztahu mezi Spojenými státy a Kanadou\". Americký Senát během noci schválil poměrem 51 ku 48 hlasům rezoluci požadující ukončit Trumpova cla na dovoz kanadského zboží. Rezoluci podpořili všichni demokraté a také čtyři republikáni, uvedla agentura AP. Dodala však, že návrh nemá žádnou šanci projít ve Sněmovně reprezentantů. Brazilská vláda zvažuje všechny možnosti, jak odpovědět na rozhodnutí Spojených států uvalit desetiprocentní clo na dovoz z největší jihoamerické ekonomiky, uvedla dnes agentura Reuters s odvoláním na prohlášení kabinetu. Brazilský parlament ve středu přijal zákon představující právní rámec pro reakci na obchodní překážky a cla uvalená jinými státy či ekonomickými uskupeními, dodala. \"Brazilská vláda vyhodnocuje všechny možné kroky k zajištění reciprocity v bilaterálním obchodu, včetně obrácení se na Světovou obchodní organizaci, aby hájila legitimní národní zájmy,\" uvedla brazilská vláda v prohlášení. Ujistila, že zůstává otevřená dialogu, a věří, že tvrzení USA, že cla jsou reciproční, \"neodrážejí realitu\". Korejský premiér Han Duk-so, který je současně úřadující hlavou státu, nařídil mimořádná opatření na podporu podniků, které pocítí dopady amerických cel, včetně cel na dovoz automobilů. Uvedla to dnes agentura Reuters s odvoláním na jihokorejské ministerstvo průmyslu. Han na schůzce s ministrem financí a dalšími nejvyššími představiteli požádal ministra průmyslu, aby aktivně vyjednával s Washingtonem o minimalizaci dopadu amerických recipročních cel. Han má odpoledne vést schůzku se soukromým sektorem, která bude projednávat reakci na americká cla, dodalo ministerstvo. Americký ministr financí Scott Bessent v televizním rozhovoru radil všem dotčeným zemím neodpovídat na cla, zavedená adminitrativou amerického prezidenta Donalda Trumpa, protože by to vedlo k eskalaci. \"Uvolněte se, přeberte si to a počkejte, jak se situace vyvine. Protože pokud budete oplácet, dojde k eskalaci,\" varoval Bessent podle agentury AFP. Bessent v televizi Fox News podle agentury Reuters také vysvětloval, že Rusko není na seznamu zemí, vůči kterým USA zavádí reciproční cla, protože USA s Ruskem neobchodují a na Rusko uvalily sankce. Zavedení cel má podle Donalda Trumpa přinést roční příjmy v řádu stovek miliard dolarů a vrátí do USA pracovní místa v továrnách. Analytici ale varují, že cla představují riziko náhlého zpomalení ekonomiky kvůli výraznému růstu cen. Hrozí také, že cla vyvolají širší obchodní válku. Hlavní analytička Petersonova institutu pro mezinárodní ekonomii (PIIE) Mary Lovelyová agentuře Bloomberg řekla, že cla, která Trump oznámil, jsou \"mnohem horší, než jsme se obávali\". Podle ní budou mít obrovské důsledky pro přesměrování obchodu v celosvětovém měřítku. Ministerský předseda Austrálie Anthony Albanese řekl, že Trumpovo rozhodnutí nebylo \"činem přítele\". Austrálie ale podle něj zatím reciproční cla nezavede. Italská premiérka Giorgia Meloniová, pokládaná za Trumpova blízkého evropského spojence, podle agentury Reuters uvedla, že nová cla jsou špatná a dodala, že doufá ve společnou práci s USA a Evropou na odvrácení obchodní války, která by západní svět oslabila. Británie chce na nová americká reciproční cla reagovat v klidu, Švýcarsko počítá s tím, že rychle rozhodne o dalších krocích. Švédsko amerického postupu lituje, nechce obchodní válku. Politici trojice zemí to uvedli v prvních vyjádřeních poté, co zavedení cel oznámil ve Washingtonu prezident Donald Trump. Americká cla jsou tvrdou ranou světové ekonomice, důsledky postihnou miliony lidí, uvedla předsedkyně Evropské komise Ursula von der Leyenová v reakci na rozhodnutí amerického prezidenta Donalda Trumpa. Evropané jsou připraveni vyjednávat se Spojenými státy a současně jsou připraveni odpovědět protiopatřeními, pokud jednání selžou, zdůraznila podle tiskových agentur. Obchodní válka. Tak označují mnozí ekonomové důsledek zvýšení cel, které nachystal americký prezident Donald Trump na dovoz zboží prakticky z celého světa, Evropu nevyjímaje. Rozsáhlé obchodní omezení ze strany USA může narušit globální obchodní systém a způsobit těžko předvídatelná ekonomická rizika. Platí to i pro Česko. Více v článku Miroslava Petra. Agentury Kjódó a Reuters s odkazem na nejmenovaného představitele Bílého domu uvedly, že základní clo deset procent pro všechny obchodní partnery vstoupí v platnost 5. dubna. Reciproční cla, tedy zvýšená cla, pak 9. dubna. Deník The New York Times (NYT) s odvoláním na své zdroje následně upřesnil, že základní desetiprocentní clo je už součástí oznámených vyšších recipročních cel vůči některým americkým obchodním partnerům. Donald Trump často působí poněkud přelétavě a chaoticky, ale pokud existuje téma, ve kterém je zcela konzistentní, jsou to cla. Trump cla miluje a dává to najevo už desítky let, píše v komentáři šéfredaktor Aktuálně.cz Matyáš Zrno. Americký prezident Donald Trump ve středu představil rozsáhlý balíček recipročních cel, na zboží z Evropské unie bude činit 20 procent a na zboží z Číny 34 procent. Trump v živě přenášeném vystoupení v Růžové zahradě Bílého domu oznámil, že minimální základní clo pro všechny obchodní partnery má činit deset procent a pro dalších zhruba 60 zemí s největší obchodní nerovnováhou uvalí další clo. Trump chce cly podpořit americkou výrobu. Clo na dovoz zboží například z Británie bude deset procent a na dovoz ze Švýcarska 31 procent. Příslušný exekutivní příkaz prezident podepsal přímo při svém vystoupení před kamerami. Centrum.cz | Atlas.cz 1999 – 2025 © Economia, a.s. | O nás | Všechny služby | Volná místa Inzerce | Služby firmám | Všeobecné podmínky | Cookies | Nastavení soukromí | Ochrana osobních údajů | Zpracování osobních údajů | Audiovizuální mediální služby | Nápověda Jakékoliv užití obsahu, včetně převzetí článků, je bez souhlasu Economia, a.s. zapovězeno. Bez souhlasu Economia, a.s. je zapovězeno též rozmnožování obsahu pro účely automatizované analýzy textů nebo dat podle ustanovení § 39c autorského zákona.",
    "Source": "zpravy.aktualne",
    "Category": "Ekonomika",
    "PublishDate": "Fri, 04 Apr 2025 16:46:40 +0200",
    "ArticleUrl": "https://zpravy.aktualne.cz/ekonomika/pokud-jednani-o-clech-selzou-evropska-unie-je-pripravena-k-o/r~7b848576104811f080bfac1f6b220ee8/?utm_source=mediafed&utm_medium=rss&utm_campaign=mediafed",
    "ArticleLength": 34543,
    "WordCount": 5121,
    "ScrapedDate": "2025-04-04 17:28:57",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Britská policie obvinila komika Branda ze znásilnění a sexuálního napadení",
    "Content": "Podle Londýnské metropolitní policie čelí 49letý komik celkem pěti obviněním - jednomu ze znásilnění, jednomu z neslušného napadení, jednomu z orálního znásilnění a dvěma ze sexuálního napadení. K trestným činům podle policie došlo mezi lety 1999 a 2005. Britská televize Channel 4 a deník Sunday Times v září 2023 zveřejnily tvrzení čtyř žen, které Brand údajně sexuálně napadl či znásilnil. Jejich jména nebyla zveřejněna. Brand všechna obvinění odmítá s tím, že jeho vztahy byly \"vždy konsenzuální\". Podle policie by měl stanout před londýnským soudem v pátek 2. května. Odsouzeného sexuálního predátora Feriho obvinili z dalšího znásilnění Brand je známý svými nespoutanými a riskantními standupy, moderoval pořady v rádiu a televizi, napsal paměti mapující jeho boj s drogami a alkoholem, objevil se v několika hollywoodských filmech a v letech 2010 až 2012 byl krátce ženatý s americkou zpěvačkou Katy Perry. V posledních letech se Brand z mainstreamových médií do značné míry vytratil, ale díky videím, ve kterých spojuje wellness a konspirační teorie, si získal velkou popularitu na internetu. Nedávno prohlásil, že se přestěhoval do Spojených států.",
    "Source": "zpravy.aktualne",
    "Category": "Zahraničí",
    "PublishDate": "Fri, 04 Apr 2025 16:33:58 +0200",
    "ArticleUrl": "https://zpravy.aktualne.cz/zahranici/britska-policie-obvinila-komika-branda-ze-znasilneni-a-sexua/r~d23c7cca116011f0b553ac1f6b220ee8/?utm_source=mediafed&utm_medium=rss&utm_campaign=mediafed",
    "ArticleLength": 1158,
    "WordCount": 175,
    "ScrapedDate": "2025-04-04 17:28:58",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Poradci tlačí na Trumpa kvůli Putinovi: Už mu nevolej, není to dobrý nápad",
    "Content": "Zdroje sdělily, že Trump se sice může náhle rozhodnout, že chce s Putinem mluvit, jeho blízcí se ale domnívají, že telefonát před uzavřením dohody o příměří \"není dobrý nápad\". Trump sice 30. března uvedl, že plánuje s Putinem tento týden hovořit, ale žádné potvrzení takového telefonátu se neobjevilo. Stejné informace vysílá i druhá strana. \"V harmonogramu nic takového zatím není,\" řekl k možnému dalšímu telefonátu podle serveru Kommersant mluvčí Kremlu Dmitrij Peskov. Jeho slova padla krátce po návštěvě Putinova zmocněnce Kirilla Dmitrijeva ve Washingtonu. Jak na Trumpa? Rozptylte ho kolonizací Marsu, radí exvelvyslanec Žantovský Dmitrijev po jednání s americkými představiteli řekl, že po nástupu Trumpa do Bílého domu je ve vztazích Ruska a Spojených států pozitivní dynamika a obě země pracují na obnovování kontaktů. Od návratu Trumpa do Oválné pracovny spolu oba lídři oficiálně telefonicky hovořili dvakrát - 12. února a 18. března. Šéf americké diplomacie Marco Rubio po jednání ministrů zahraničí zemí Severoatlantické aliance prohlásil, že se Putin bude muset velmi brzy vyjádřit, zda to myslí s mírem na Ukrajině opravdu vážně. Podle něho Trump na nekonečná jednání nepřistoupí. Ministr zahraničí USA zároveň upozornil na to, že Ukrajina, která čelí ruské agresi už čtvrtým rokem, již dříve souhlasila s návrhem na plošné příměří, a to bez jakýchkoli podmínek. Pokud Rusko ukáže, že není ochotno na mírové řešení přistoupit, přehodnotí Washington svou pozici. Trump Putinovi hrozí cly na ruskou ropu, pokud se nezastaví krveprolití na Ukrajině \"Nejprve ale chceme zjistit, zda je mír možný a zda je tomu Rusko nakloněné. Trump chce ukončit válku za podmínek, které by byly přijatelné pro obě strany,\" dodal Rubio. Rusko rámci jednání o příměří požaduje zrušení některých západních sankcí, což ale Evropa podmiňuje úplným stažením ruských vojsk z Ukrajiny. Stávající ruský přístup už Trump kritizoval. Ve víkendovém rozhovoru s NBC News šéf Bílého domu řekl, že je na Putina velmi rozzloben za jeho slova o legitimitě a budoucnosti ukrajinského prezidenta Volodymyra Zelenského. Rusku rovněž pohrozil uvalením sekundárních cel na ruskou ropu ve výši 25 až 50 procent. Trump nicméně nadále věří, že Putin na příměří přistoupí. Rýsuje se \"ďábelská dohoda\" o Ukrajině? Snad bude Trump tak hloupý, modlí se Rusové. (Celý článek s videem zde)",
    "Source": "zpravy.aktualne",
    "Category": "Zahraničí",
    "PublishDate": "Fri, 04 Apr 2025 16:15:00 +0200",
    "ArticleUrl": "https://zpravy.aktualne.cz/zahranici/tenhle-napad-neni-dobry-poradci-tlaci-na-trumpa-aby-se-putin/r~fac447a0115a11f0bf960cc47ab5f122/?utm_source=mediafed&utm_medium=rss&utm_campaign=mediafed",
    "ArticleLength": 2355,
    "WordCount": 361,
    "ScrapedDate": "2025-04-04 17:29:00",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Boj o propadlé hlasy: Konečná má problém, Okamura nastoupil do trháku",
    "Content": "Ponechme tedy stranou tři formace, které mají podle všech dostupných dat vstup do příští sněmovny jistý: dlouholetý hegemon české politiky, tedy hnutí ANO, se v preferencích pohybuje většinou pohodlně nad 30 procenty. Druhé koalici Spolu by v danou chvíli svůj hlas dalo okolo 20 procent voličů, třetí STAN se pak pohybuje okolo 12 procent. Průzkum: SPD si spojením s menšími stranami polepšilo. ANO a STAN mírně oslabily To hlavní se ale děje jinde: o celkovém výsledku voleb a variantách příští vlády totiž rozhodne výsledek těch stran, jež se pohybují okolo klíčové pětiprocentní hranice, která rozhodne o tom, zda obdrží poslanecká křesla. Jsou čtyři: SPD Tomia Okamury, Piráti, Motoristé a koalice Stačilo! s předsedkyní komunistů Kateřinou Konečnou jako jejich celostátní lídryní. A poslední šetření agentury Ipsos v tomto ohledu naznačuje průlom. A pokud ho potvrdí následující týdny, půjde o zásadní moment, který může rozhodnout o tom, jak bude vypadat příští vláda. Jednoduše řečeno: zatímco ještě třeba v lednu byli podle zmíněné agentury Piráti, SPD, Motoristé a Stačilo! relativně těsně nad pěti procenty, podle jejího posledního šetření už to neplatí. SPD totiž aktuálně atakuje zisk deseti procent. Podstatné je přitom toto: sběr dat proběhl poté, co Tomio Okamura oznámil koordinovaný postup své strany s Trikolorou, Svobodnými a hnutím Pro Jindřicha Rajchla. Pokud se tedy hraje o to, kdo aspoň zčásti vyluxuje propadlé hlasy, v danou chvíli to vypadá, že se to daří právě Okamurovi a spol. \"Vzestup SPD souvisí bezesporu s tím, že jde do voleb společně s dalšími stranami,\" říká pro Aktuálně.cz analytik agentury Ipsos Michal Kormaňák. \"Všechny tyto strany jsme měřili společně. V dotazníku jsme SPD nabízeli s tím, že jde do voleb s podporou Svobodných, Trikolory a hnutí Pro. Takže aktuální vzestup SPD přičítám právě tomu, že byla měřena se svými partnery.\" Je to dost na to, abych z toho žil, říká šéf Stačilo! \"Vidlák\" k penězům, jež dostává Kormaňák upozorňuje, že v podobných případech nikdy nejde pracovat jen s mechanickým součtem stran, které oznámily, že půjdou do voleb společně, přesto jde podle jeho slov o jednoznačnou reakci voličů na Okamurův integrační tah. \"Ty ostatní strany sice nejsou velké, přesto lze říct, že to v tomto prvním měření SPD zjevně pomohlo,\" vysvětluje expert agentury Ipsos. Pokud tedy v minulých volbách propadla asi pětina hlasů, což znamená, že milion voličů nemá v současné dolní komoře své zastoupení, lze také podle něj Okamurův tah číst tak, že chce podobnému scénáři letos předejít. \"Z jeho pohledu je to rozumná konsolidace stran, které by to samostatně měly velmi těžké,\" soudí Kormaňák. Nejen pro Okamuru, ale i pro Svobodné, Trikoloru a hnutí Pro je to dle jeho mínění správná taktika. \"Všechny tyto strany jsou poučené z toho, jak dopadly volby v roce 2021,\" dodává s tím, že se takto vyhnou tříštění sil a fragmentaci. S tím souvisí ještě jedna věc: SPD se zjevně podle Kormaňáka aspoň zčásti přetahuje o podobný typ voličů s hnutím Stačilo! Kateřiny Konečné. \"Vzestup Tomia Okamury není ideální pro Kateřinu Konečnou, což platí i obráceně,\" zdůrazňuje Kormaňák. S tím, že pozice jakékoli strany okolo pěti procent může být problematická. \"Část voličů v takovou chvíli totiž začne přemýšlet, zda není taktické dát svůj hlas někomu silnějšímu. Proto to také Okamura udělal - chce být dominantním hlasem protestně naladěných voličů,\" dodal analytik.",
    "Source": "zpravy.aktualne",
    "Category": "Domácí",
    "PublishDate": "Fri, 04 Apr 2025 16:05:37 +0200",
    "ArticleUrl": "https://zpravy.aktualne.cz/domaci/boj-o-propadle-hlasy-konecna-ma-problem-okamura-nastoupil-do/r~546c6890113411f0b689ac1f6b220ee8/?utm_source=mediafed&utm_medium=rss&utm_campaign=mediafed",
    "ArticleLength": 3418,
    "WordCount": 540,
    "ScrapedDate": "2025-04-04 17:29:01",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "V trase obchvatu Náchoda vybagrovali protitankový příkop, láká zvědavce",
    "Content": "KRIMI Zatím tu bývala pole, teď už zástavbu na Babí rozděluje budoucí obchvat Náchoda. Bagry shrnují rezavou hlínu do velkých kup. Na terénní hraně však stavbaři narazili na staré opevnění z doby, kdy se Československo chystalo na útok Hitlerova Německa. Příkop patrně bude z roku 1937, kdy se nedaleko betonoval pěchotní srub N-S 88 Transformátor. Kus betonu odkrytého v délce asi 50 metrů a hloubce 2 metrů nafotil jeden z nadšenců historie pohraničního opevnění a příspěvek sdílel na sociálních sítích. „Byla odhalena část protitankového příkopu v intervalové překážce mezi N-S 88 a 89. Stalo se tak při dlouho očekávané výstavbě obchvatu Náchoda. Tak rychle nafotit – než bude zničen...,“ glosoval autor na facebookovém profilu nedalekého bunkru nazvaného „N-S 86 Havlíček“. Sám si myslel, že příkop už dříve zničili zemědělci, takže ho nález překvapil. Po zveřejnění se na neobvyklý objev chodí dívat zájemci, hlavně rodiny s dětmi. „Je to přece jen kus historie. Zaujalo mě, že zeď byla skrytá asi metr pod povrchem. V pěchotním srubu Voda v Bělovsi je k vidění film, kde průběh těchto překážek mezi jednotlivými objekty ukazují,“ říká muž, který se tu stavil se synem cestou z kroužku. Chlapec sype z rukávu, že tu mohly být i jehly a další typy překážek. „V dobrém slova smyslu mě zájmem o bunkry nakazil,“ říká otec. Takzvané intervalové překážky na pevnostní linii měly zdržet nepřítele co nejdéle v místech, kam směřovaly palebné vějíře hlavních zbraní z objektů. Jak uvádí Petr Charvát s kolegy v publikaci Československé opevnění u Náchoda, protitankové příkopy byly jen v některých místech linie. „Směrem od nepřítele se příkop zvolna prohluboval a pak končil dvoumetrovou, téměř svislou betonovou stěnou. Za ní byla ještě několikařadá protipěchotní překážka,“ píší znalci z Běloveského pevnostního skanzenu. Příkop doplňoval linii Archeologové o příkopu tušili, ale při výzkumu ho nenašli. „Jde o eskarpu, vyzděnou stěnu protitankového příkopu z opevnění budovaného za první republiky. V bezprostřední blízkosti jsou dva řopíky a před nimi předsazené pěchotní dělostřelecké sruby. Tato linie byla doplněna tímto protitankovým příkopem. Odhalená betonová konstrukce je součástí pohraničního opevnění,“ vysvětluje vedoucí archeologického terénního výzkumu Univerzity Hradec Králové Ladislav Rytíř. Archeologové už stavbu geodeticky a fotograficky zdokumentovali, pořídili také 3D model. Předpokládají, že konstrukce je zachovaná ve větším rozsahu, než co odkryl bagr v trase obchvatu. Také Vojenský historický ústav, který zkontaktovali, souhlasil, že podkladů je dostatek. Demolici tak patrně nic nebrání. Mapy poskytuje © SHOCart a přispěvatelé OpenStreetMap. Společnost SHOCart je tradiční vydavatel turistických a cykloturistických map a atlasů. Více na www.shocart.cz „Část kolidující s obchvatem bude ke zbourání, beton se nachází mělko pod povrchem a asi by to stavbu komplikovalo, kdyby se příkop konzervoval. Vzhledem k povaze nálezu i k tomu, že máme 3D model, archivní prameny i letecké fotografie, je dokumentace dostatečná. Není to památka takového významu, aby stavbu musela blokovat. Víc udělat nemůžeme,“ podotýká archeolog Rytíř. Proces ještě podle něj potrvá, bourání je však pravděpodobné. Archeologové se zabývali prvorepublikovým opevněním ještě v jednom místě budoucího obchvatu, kde se jeden z řopíků ocitne za protihlukovou stěnou. Mělo by to být nedaleko odkalovacího jezera. „Tento řopík jsme zdokumentovali 3D skenem pro případ, že by se tam něco stalo a nebyl už dostupný,“ popisuje archeolog. Stavební firmy nastoupily na obchvat 11. března, archeologický výzkum tomu předcházel. „Hlavní část naší práce je už hotová, dohled nyní máme nad drobnějšími věcmi, například u přeložek sítí nebo komunikací, kam jsme se předtím nedostali,“ říká archeolog.",
    "Source": "idnes",
    "Category": "Hradec Králové - Hradec - zprávy",
    "PublishDate": "Fri, 04 Apr 2025 15:20:00 GMT",
    "ArticleUrl": "https://www.idnes.cz/hradec-kralove/zpravy/protitankovy-prikop-nachod-obchvat-babi-stavba-archeolog-nalez.A250404_112746_hradec-zpravy_tuu#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main",
    "ArticleLength": 3790,
    "WordCount": 560,
    "ScrapedDate": "2025-04-04 17:29:02",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "V Hostivaři se autobus na křižovatce rozpáral o semafor. Dopravní podnik řekl příčinu",
    "Content": "K nehodě došlo na křižovatce nedaleko obchodního centra Hostivař. Podle informací tiskové mluvčí pražského dopravního podniku Anety Řehkové jel autobus bez cestujících jako manipulační jízda. Nikdo se při nehodě nezranil. „Shodou okolnosti byl v blízkosti sloup,“ uvedla Řehková. O tento sloup s dopravní značkou a třemi semafory se autobus zřejmě následně roztrhl v místě spoje obou částí vozu. Vůz měl podle dopravního podniku technický problém na točně. Příčinou byla technická porucha, konkrétně závada na vzduchovém systému. Okolnostmi nehody se vyšetřovatelé nadále zabývají. Autobus byl odtažen a již nebrání provozu, uvedla mluvčí v 16:50. Mapy poskytuje © SHOCart a přispěvatelé OpenStreetMap. Společnost SHOCart je tradiční vydavatel turistických a cykloturistických map a atlasů. Více na www.shocart.cz",
    "Source": "idnes",
    "Category": "Praha - Praha - zprávy",
    "PublishDate": "Fri, 04 Apr 2025 14:51:00 GMT",
    "ArticleUrl": "https://www.idnes.cz/praha/zpravy/nehoda-kloubovy-autobus-svehlova-hasici-doprava.A250404_123158_praha-zpravy_slv#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main",
    "ArticleLength": 813,
    "WordCount": 114,
    "ScrapedDate": "2025-04-04 17:29:03",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "V Brně se začne jezdit po rozšířené D1. Práce skončí po víkendu",
    "Content": "Původně mělo rozšíření otevíraného prvního úseku mezi 182. a 210. kilometrem skončit až v červnu, ale silničáři se domluvili se stavební firmou, že se práce uspíší o dva měsíce dříve za cenu vyšší o 70 milionů korun. Dělníci na stavbě pracovali i přes zimu. Celkově stavba stála 1,15 miliardy korun. Na podzim pak chtějí silničáři zahájit rozšíření dálnice na 196. kilometru, kde se kříží s dálnicí D2. „Změní se podoba celé křižovatky i přiléhající úsek D2,“ řekl novinářům generální ředitel Ředitelství silnic a dálnic Radek Mátl. Venku mráz, uvnitř přes 20 stupňů. Dělníci na D1 pracují ve vyhřívaných stanech Se zahájením přestavby křižovatky D1 a D2 počítali silničáři v roce 2024, ale průtahy při výběrovém řízení stavbu oddálily zhruba o rok. Má trvat rok a tři čtvrtě a stát bude 3,2 miliardy korun. Ještě na začátku roku 2023 silničáři předpokládali, že téměř 30 kilometrů dálnice D1 v Brně a okolí krajského města rozšíří do roku 2030 a měli naplánovanou stavbu po jednotlivých úsecích. Po zkušenostech s kolonami však změnili plány a aktuálně odhadují, že by dílo dokončili v roce 2032. „Dopravní situace, která při rozšiřování tohoto úseku nastala, byla velmi komplikovaná jak na dálnici D1, tak na dálnici D2. Teď přemýšlíme, jak do úseku mezi Kývalkou a Holubicemi jít, abychom kolony minimalizovali. V žádném případě stavbu neoddalujeme. Dálnici je potřeba v tomto úseku rozšířit co nejdříve, ale je potřeba zohlednit, že situace je z hlediska intenzity dopravy velmi náročná, a hledáme řešení, která nám ji pomůžou usnadnit,“ uvedl Mátl. 17. února 2025 Aktuálně pracují silničáři s variantou, že by se v celém dotčeném úseku nejprve zrekonstruovaly a rozšířily mosty, což je časově nejnáročnější, a pak už by rozšiřování netrvalo tak dlouho. „Teď zpracováváme projektové dokumentace, zároveň potřebujeme dokončit proces EIA. Posléze bychom zpracovali finální dokumentace. Jakmile budou stavby povolené, pustíme se do samotného rozšíření. Ale nechtěli bychom to dělat po úsecích, abychom na dálnici otravovali jedenáct let, ale komplet, abychom to zkrátili třeba na čtyři roky,“ řekl Mátl. Příští rok by silničáři chtěli také začít stavět křižovatku pro sjezd do průmyslové zóny Černovická terasa, která výrazně uleví od nákladní dopravy Slatině.",
    "Source": "idnes",
    "Category": "Brno - Zprávy",
    "PublishDate": "Fri, 04 Apr 2025 14:17:00 GMT",
    "ArticleUrl": "https://www.idnes.cz/brno/zpravy/dalnice-d1-brno-rozsireni-oprava-obnoveni-provozu-sest-pruhu.A250404_155109_brno-zpravy_coch#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main",
    "ArticleLength": 2261,
    "WordCount": 351,
    "ScrapedDate": "2025-04-04 17:29:05",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "RECENZE: Vztek i slzy. Deska Eltona Johna a Brandi Carlile jiskří hudebním fortelem",
    "Content": "Výsledek si nicméně Elton John nemůže vynachválit. Hovoří o výzvě a jízdě plné emocí, což dokazuje i ukázka z dokumentu z nahrávání, který bude součástí limitované edice desky. Elton John ve studiu rozezleně tříská sluchátky o stůl a v jednu chvíli chce všeho nechat a odejít domů. Dočtěte tento exkluzivní článek s předplatným iDNES Premium Měsíční Roční Dvouleté Připojte se ještě dnes a získejte: RECENZE: V autě i posteli. Jakub a Sara předvádějí stereotypy pohlaví Srovnávají mě s Dádou, ale moje hudba je jiná, říká tvůrkyně dua Karol a Kvído Sledujte Velkou cenu Japonska formule 1 zdarma. Pro všechny členy iDNES Premium Lidé už neumějí být sami, stále používají rušítka, míní herečka Dřímal Ondráčková Tipy z televizního programu Recenze: Četníci z Luhačovic 50 %, Můj muž to dokáže 35 %, Terminator Salvation 60 %, Mission: Impossible - Národ grázlů 65 %, Nestyda 60 %, Samec 50 %, Joker 75 %, MEG: Monstrum z hlubin 40 %, John Wick 2 65 %, Matrix Reloaded 60 %, Madagaskar 3 60 %, Quantum of Solace 60 %, Mezi vlky 60 %, Nezlomný 50 %, Hlava Medúzy 60 %, Cizinec 50 %, Chudáčci 70 %, Babylon 70 % Klíčová slova: Ceny Anděl, Všechnopárty, James Bond",
    "Source": "idnes",
    "Category": "Kultura - Hudba",
    "PublishDate": "Fri, 04 Apr 2025 14:00:00 GMT",
    "ArticleUrl": "https://www.idnes.cz/kultura/hudba/elton-john-brandi-carlile-who-believes-in-angels-recenze.A250404_094007_hudba_jgo#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main",
    "ArticleLength": 1159,
    "WordCount": 201,
    "ScrapedDate": "2025-04-04 17:29:06",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Konec Muska v Trumpově týmu je jen trik, republikáni se bez jeho milionů neobejdou",
    "Content": "Jinak než výčtem Muskových přešlapů začít nemůžeme, „skvěle“ se uvedl už při Trumpově inauguraci, kdy si po vzoru kultovního videa s Jirkou Károu „pořádně zahajloval“. Se stejným nasazením se poté vtrhl i do seškrtávání státních výdajů v čele úřadu DOGE. Mimoděk pozurážel světové státníky, a aby toho nebylo málo, na pódiích se oháněl motorovou pilou a jako pokrývka hlavy mu posloužil obří sýr. Dočtěte tento exkluzivní článek s předplatným iDNES Premium Měsíční Roční Dvouleté Připojte se ještě dnes a získejte: Vyšetřovatelka kauzy Motol se velkých jmen nebojí. Dostala Ratha i Dbalého Kumpána zbili, uřízli mu ruce a zapálili. Policie o brutálním případu rok mlčela Sledujte Velkou cenu Japonska formule 1 zdarma. Pro všechny členy iDNES Premium „Proti Fialovi bych pomohl i Belzebubovi.“ Bývalí politici se vracejí jako poradci",
    "Source": "idnes",
    "Category": "Zprávy - Zahraničí",
    "PublishDate": "Fri, 04 Apr 2025 14:00:00 GMT",
    "ArticleUrl": "https://www.idnes.cz/zpravy/zahranicni/musk-trump-konec-financovani-republikani.A250404_100355_zahranicni_ert#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main",
    "ArticleLength": 833,
    "WordCount": 128,
    "ScrapedDate": "2025-04-04 17:29:07",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Arménie přijala zákon umožňující zahájit proces přistoupení k EU",
    "Content": "Arménie přijala zákon umožňující zahájit proces přistoupení k EU Jakub Chodil Arménský prezident Vahagn Chačaturjan podepsal zákon, který vytváří právní základ pro možný vstup země do Evropské unie, píše agentura Reuters. Arménie se v posledních letech snaží vzdalovat od svého tradičního partnera Ruska a budovat jiné mezinárodní vazby. Arménský premiér Nikol Pašinjan, který od svého nástupu k moci v roce 2018 zemi přiblížil Západu, opakovaně zdůraznil, že návrh zákona nepředstavuje žádost o vstup do EU, ale začátek širšího integračního procesu. Uvedl také, že veřejnost by neměla očekávat rychlý průběh procesu a že by v každém případě vyžadoval schválení v referendu. Přijetí návrhu zákona přichází před parlamentními volbami, které se mají konat příští rok, a také před možným referendem o ústavních změnách, které požaduje dlouhodobý rival Arménie Ázerbájdžán v rámci mírové dohody o ukončení téměř čtyřicetiletého vzájemného konfliktu. Možné komplikace Cestu do Unie může Arménii komplikovat mimo jiné to, že nesdílí hranice se žádnou zemí EU, či možné diplomatické potíže, které by mohl vyvolat Ázerbájdžán, který dodává do Evropy velké zásoby zemního plynu, píše Reuters. Další tři země, které byly kdysi součástí Sovětského svazu – Estonsko, Lotyšsko a Litva – vstoupily do EU v roce 2004 po několikaletém vyjednávacím procesu, který mimo jiné vyžadoval harmonizaci s právními předpisy Unie. Rusko několikrát prohlásilo, že Jerevan bude muset opustit Eurasijskou ekonomickou unii, obchodní blok vedený Moskvou, pokud vstoupí do EU. Arménská ekonomika je na Moskvě silně závislá, z Ruska dováží ve velkém třeba energie. Svět Arménie Vahagn Chačaturjan Eurasijská ekonomická unie EU Evropská unie Nikol Pašinjan Rusko Zákon Vstup Evropa Proces Schválení Přijetí Jerevan Ázerbájdžán Výběr Výběr redakce",
    "Source": "ct24",
    "Category": "Svět",
    "PublishDate": "Fri, 04 Apr 2025 15:19:48 GMT",
    "ArticleUrl": "https://ct24.ceskatelevize.cz/clanek/svet/armenie-prijala-zakon-umoznujici-zahajit-proces-pristoupeni-k-eu-359753",
    "ArticleLength": 1812,
    "WordCount": 265,
    "ScrapedDate": "2025-04-04 17:29:09",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Akciové burzy druhým dnem zažívají jízdu z kopce",
    "Content": "Akciové burzy druhým dnem zažívají jízdu z kopce ČTK zem Evropské akciové burzy zažívaly i v pátek prudký pokles: investoři tak reagovali na dopad nových amerických cel, která prezident Donald Trump oznámil ve středu večer. Před 16. hodinou ztrácel panevropský index Stoxx kolem čtyř procent. Index londýnské burzy FTSE 100 i francouzský CAC odepisovaly více než 3,7 procenta, německý DAX přes čtyři procenta. Propad zažily trhy i ve čtvrtek. Dalším poklesem zahájily páteční obchodování rovněž americké akciové indexy. Situaci vyostřila též páteční razantní odpověď Číny. Index pražské burzy PX ztratil v pátek 5,3 procenta, ve čtvrtek klesl bezmála o dvě procenta. Za týden ztratil 7,9 procenta, nejvýrazněji od covidu. Evropské akciové trhy poklesly i ve čtvrtek. Například index londýnské burzy FTSE 100 odepsal 1,55 procenta, index frankfurtské burzy DAX klesl o 3,01 procenta. Prezident Trump ve středu oznámil, že Spojené státy od 5. dubna začnou vybírat plošné desetiprocentní clo prakticky u veškerého zboží dováženého do USA. Od 9. dubna pak začnou u dovozu z vybraných zemí vybírat i takzvaná reciproční cla, která jsou vyšší a která v případě Evropské unie činí 20 procent. Zásah dostaly i americké trhy Americké akcie ve čtvrtek, den po oznámení cel, prudce klesly. Širší index S&P 500 zaznamenal největší jednodenní propad od pandemie covidu-19 v roce 2020. Odepsal ve čtvrtek 4,84 procenta. Index technologického trhu Nasdaq Composite ztratil 5,97 procenta. Dow Jonesův index, který zahrnuje akcie třiceti předních amerických podniků, klesl o 3,98 procenta. Ve znamení poklesu zatím probíhá i páteční obchodování. S&P krátce po začátku ztrácel 2,8 procent, Dow pak 2,5 procenta, Nasdaq odepisoval 2,7 procenta. Všechny indexy však pokračovaly v dalším propadu. Jednu chvíli již byl S&P 500 v mínusu kolem 4,7 procent, Dow přes čtyři procenta a Nasdaq přes pět procent. Krátce před 17. hodinou však začaly tyto indexy umazávat své ztráty. O půl hodiny později tak první dva ztrácely „jen“ kolem 2,8 procenta a technologický index 3,3 procenta. Web amerického byznysového listu The Wall Street Journal napsal, že napříč finančním centrem na Wall Street se finanční manažeři, makléři a bankéři ve čtvrtek vzpamatovávali z toho, co mnozí označovali za bezprecedentní šok. Označovali to za konec doby postcovidového vzestupu na trhu. Poukazovali na to, že na rozdíl od covidu šlo nyní o výsledek záměrné politiky. Čína zvolila razantní reakci Peking v pátek oznámil, že od 10. dubna zavede dodatečné 34procentní clo na veškerý dovoz ze Spojených států. Recipročně tak reagovala na nová americká cla, kdy na Čínu se bude nově vztahovat 34procentní poplatek, celkové clo na dovoz z Číny do USA se tím zvýší na 54 procent. Trump k čínskému kroku uvedl, že Peking zvolil nevhodnou reakci na americká cla. Čína zároveň pozastavila dovozní povolení šesti firmám „spojeným s USA“ a zavedla omezení vývozu u dalších 16 amerických společností, uvedl hongkongský list South China Morning Post. Kromě toho Čína zavede další omezení na vývoz některých nerostů vzácných zemin. „Čína to zahrála špatně, zpanikařila – to je jediná věc, kterou si nemůžou dovolit,“ napsal Trump na své sociální síti Truth Social. Celý příspěvek napsal verzálami a doprovodil jej vykřičníkem, dodala agentura ČTK. Americký ministr financí Scott Bessent už ve čtvrtek vyzval všechny dotčené země, aby na cla neodpovídaly protiopatřením, jinak pohrozil eskalací obchodního konfliktu. Budou se měnit prognózy a snižovat ratingy Ratingová agentura S&P Global přehodnotí po oznámení amerických cel všechny své makroekonomické prognózy. Takový krok zřejmě zvýší obavy, že se dostaví i vlna snižování ratingových známek, uvedla k tomu v pátek agentura Reuters. Ratingy od S&P vyjadřují názor na důvěryhodnost a finanční zdraví tisíců firem a více než 130 zemí. Ratingová agentura uvedla, že rozsah a výše cel, překonala většinu očekávání. Aktualizované prognózy chce S&P zveřejnit příští týden, počáteční předpoklady zahrnují i skokový nárůst inflace v USA. Ta by se měla do konce roku dostat ke čtyřem procentům, zatímco dosud S&P čekala zhruba tříprocentní inflaci. Dopad na americkou ekonomiku bude záviset na úrovni odvetných opatření ze strany obchodních partnerů a na tom, jak budou využity příjmy z cel, zejména pokud budou financovat snížení daní. I podle scénáře, že se sníží daně a odveta ze strany obchodních partnerů bude relativně mírná, se růst hrubého domácího produktu (HDP) podle S&P sníží o 0,3 až 0,4 procentního bodu proti jejím dosavadním prognózám. „V příštích dvanácti měsících stále nevidíme recesi podle definice Národního úřadu pro výzkum ekonomiky (NBER),“ uvedli analytici S&P. NBER definuje recesi jako hospodářský útlum z hlediska jeho hloubky, trvání a širokého rozptylu, tedy nejen podle dvou čtvrtletí poklesu HDP za sebou. „Uznáváme však, že subjektivní pravděpodobnost recese v tomto časovém období se nyní pravděpodobně zvýšila na 30 až 35 procent z 25 procent v březnu,“ dodali analytici ratingové agentury. Ekonomika Svět Akciové trhy Burzy Evropa USA Cla Čína Rating Výběr Výběr redakce Hlavní události",
    "Source": "ct24",
    "Category": "Ekonomika",
    "PublishDate": "Fri, 04 Apr 2025 14:57:17 GMT",
    "ArticleUrl": "https://ct24.ceskatelevize.cz/clanek/ekonomika/akciove-burzy-druhym-dnem-zazivaji-jizdu-z-kopce-359746",
    "ArticleLength": 5110,
    "WordCount": 781,
    "ScrapedDate": "2025-04-04 17:29:10",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Před osmdesáti lety byla osvobozena Bratislava",
    "Content": "Před osmdesáti lety byla osvobozena Bratislava ČT24, ČTK noj V pátek 4. dubna uplynulo osmdesát let od osvobození Bratislavy, k němuž došlo v rámci první etapy bratislavsko-brněnské operace, během níž sovětské a rumunské jednotky osvobozovaly jihozápad slovenského území od nacistů. Boje o Bratislavu, které se Němci nechtěli snadno vzdát, začaly 2. dubna 1945. V roce 1944 propuklo Slovenské národní povstání. Slovenské území pak bylo postupně osvobozováno Rudou armádou, armádou Rumunska, které přešlo na stranu Spojenců, a 1. československým armádním sborem. Vůbec první osvobozenou obcí se stalo 6. října 1944 Kalinovo. Prvním velký osvobozeným městem byly 20. ledna 1945 Košice. Osvobození největšího slovenského města se uskutečnilo v rámci bratislavsko-brněnské operace, která probíhala na jaře 1945 a byla rozdělena do dvou etap. První z nich se uskutečnila od 25. března do 11. dubna. Druhá poté pokračovala od 12. dubna do 5. května a vyvrcholila osvobozením Brna. Na operaci se na jihozápadu slovenského území podílely sovětské a rumunské jednotky působící v rámci 2. ukrajinského frontu. Do bojů se na jejím začátku zapojilo osmadvacet sovětských a čtrnáct rumunských divizí. Na druhé straně pak stálo jedenáct divizí. Začátek operace První etapa, která je nazývána též jako bratislavská, začala podle Vojenského historického ústavu Bratislava (VHÚB) přechodem řeky Hron, kde sovětské jednotky vytvořily souvislé předmostí. Včasné přísuny ženijních prostředků umožňovaly postupujícím jednotkám rychle překonávat řeky. Do 28. března ovládla sovětská vojska území široké asi 135 kilometrů do hloubky 40 kilometrů. Během bojů o prostory Štúrova, Komárna i Bratislavy podporovala útočící vojska dunajská válečná říční flotila. Ta například vysadila 83. brigádu námořní pěchoty dvacet kilometrů východně od Komárna do týlu nepřítele. Koncem března dosáhla útočící vojska řeky Nitry. K Malým Karpatům a Bratislavě se sovětská armáda probojovala Podunajskou nížinou 1. dubna 1945, přičemž za jeden den postupovala průměrným tempem patnáct až dvacet kilometrů. Vojenský historický ústav Bratislava podotýká, že tempo postupu bylo v tomto období vůbec nejrychlejší v celém dosavadním průběhu bojů za osvobození Slovenska. Posun frontové linie ale nebyl rovnoměrný, protože postup útočících jednotek na pravém křídle fronty zpomaloval horský terén. Odchod vládních představitelů a transport politických vězňů Bratislavu koncem března ve velké míře opouštěli profašističtí příslušníci Hlinkovy gardy a Hlinkovy Slovenské lidové strany. Vládní reprezentace spolu s prezidentem Jozefem Tisem přesídlila do Holíče a později uprchla do Rakouska. Post Bellum SK připomíná na webu SME Blog také transport politických vězňů, který byl vypravený 31. března 1945. Vězni byli odvezeni do koncentračního tábora Mauthausen, kde je nacisté hromadně povraždili. V době, kdy došlo k jejich deportaci z Bratislavy, už nad městem přelétávala letadla Rudé armády. Přípravy na obranu V prvních dubnových dnech se přestalo pracovat v úřadech a továrnách a nefungovala ani městská hromadná doprava. Němci také zničili most Milana Rastislava Štefánika. Na příchod spojeneckých vojsk se podle Vojenského historického ústavu Bratislava město připravovalo více než tři měsíce. Sloužilo jako předsunutá součást německé obrany Vídně a takzvané alpské pevnosti. Byla vybudována tři pásma. Bratislavu obepínal také protitankový příkop a Němci rovněž rozmístili dvanáct dělostřeleckých baterií. V samotném městě byly vybudovány kryty, betonové bunkry i postavení pro kulomety a děla. Německé velení Bratislavu rozdělilo na několik destrukčních obvodů, v nichž měly být podle vývoje bojů odpalované trhavinové nálože nebo vytvářeny závaly. Na zvláštní síť tvořenou roznětovým elektrickým kabelovým vedením pak byly napojeny některé důležité dopravní či tovární objekty. Do prostoru jižně od Dunaje se zároveň přesunuly nové německé divize a útvary určené k udržení města. Účastnili se i maďarští vojáci. Boje o Bratislavu Boje o město začaly 2. dubna, kdy oddíly sovětských vojsk osvobodily Vajnory. O den později se rozhořela hlavní část bojů, kdy sovětské jednotky postupovaly z jihu i jihovýchodu. Proti proudu Dunaje pak plula dunajská vojenská říční flotila, která palbou podporovala pozemní vojska. Už 3. dubna se části sovětských vojáků podařilo probojovat na okraj souvislé zastavěné plochy města. O den později se nejtužší boje vedly o Bratislavský hrad a jeho okolí. Podle VHÚB je pravděpodobné, že některé jednotky pronikly k hradu už v dopoledních hodinách. Osvobození celého prostoru se ale nepochybně odehrálo až po poledni. Získat hrad bylo pro útočníky klíčové z toho důvodu, že nacistická obrana v jeho areálu měla v dostřelu některé části centra města. Němci navíc z hradu kontrolovali cestu podél Dunaje, nynější Nábřeží armádního generála Ludvíka Svobody. Obsazení hradu pak mělo vliv i na završení osvobození celé západní části Bratislavy. Do večera 4. dubna bylo město osvobozeno. Během přímých bojů o Bratislavu padlo 742 sovětských a 470 německých a maďarských vojáků. Boje stály život také 121 civilistů. Podle Post Bellum SK utrpělo město značné škody. Zničených či poškozených bylo více než tisíc budov. Rudá armáda postoupila podle Tomáše Jakla z Vojenského historického ústavu Praha během bratislavské fáze operace 120 kilometrů od Hronu na západ. Podařilo se jí osvobodit téměř celé jihozápadní Slovensko o rozloze zhruba patnáct tisíc kilometrů čtverečních. Mezi osvobozená města patřily Nové Zámky, Komárno, Nitra, Galanta, Trnava nebo Prievidza. Poslední jednotky wehrmachtu byly ze slovenského území vytlačeny do začátku května. Jmenování první poválečné vlády V tentýž den, kdy došlo k definitivnímu osvobození Bratislavy, jmenoval v Košicích prezident Edvard Beneš první československou poválečnou vládu v čele se sociálním demokratem Zdeňkem Fierlingerem. V pětadvacetičlenném kabinetu měly české strany – sociální demokracie (ČSSD), národně socialistická (ČSNS) a lidová strana (ČSL) po třech zástupcích a komunistická strana čtyři. Zastoupeni byli i tři nestraníci. Slováků bylo ve vládě devět – čtyři členové slovenské komunistické strany (KSS), čtyři členové Demokratické strany (DS) a jeden nestraník. Předsednictvo vlády tvořili premiér Fierlinger, místopředsedové Josef David (ČSNS), Klement Gottwald (KSČ), Jan Šrámek (ČSL) a Slováci Viliam Široký (KSS) a Ján Ursíny (DS). Komunisté z významných ministerstev obsadili vnitro (Václav Nosek). Ministrem zahraničních věcí se stal nestraník Jan Masaryk a ministrem národní obrany rovněž nestraník generál Ludvík Svoboda. První poválečná vláda považovala své poslání za časově ohraničené. Působila do doby, než se sešlo Prozatímní národní shromáždění (28. října 1945), které potvrdilo prezidenta republiky ve funkci. Poté prezident Beneš 6. listopadu 1945 jmenoval druhou vládu Národní fronty Čechů a Slováků, jejímž předsedou se stal opět Fierlinger. Košický vládní program Den po jmenování vlády, tedy 5. dubna 1945, byl potom schválen vládní program, který je znám jako Košický vládní program. Podle některých historiků byl ale podepsán již 29. března 1945 v Moskvě a strany londýnského exilu přijely na jednání do Košic nedostatečně připraveny. Vedle komunistů totiž předložili návrh pouze sociální demokraté. Šlo o takzvaný Akční program, který ale odmítl předsedající jednání, jímž byl Fierlinger. Projednával se tak pouze návrh komunistů, připravovaný Gottwaldem od konce roku 1944. Ve formulaci programu se již projevil silný vliv KSČ, která ho považovala za předstupeň k pozdějšímu uchopení politické moci ve státě. Kromě důrazu na význam spojenectví se Sovětským svazem a důrazu na rovnoprávnost českého a slovenského národa se v programu poprvé na tak závazné úrovni hovořilo o takzvané národní správě ve velkých podnicích a také o konfiskaci majetku fašistů, zrádců a kolaborantů. Deklaroval mimo jiné i tvrzení o kolektivní vině pravicových stran, německého a maďarského obyvatelstva za rozbití Československa a spolupráci s nacistickým režimem. Svět 80 let od konce druhé světové války Bratislava Osvobození Druhá světová válka Sovětský svaz Rudá armáda Nacistické Německo Rumunsko Slovenské národní povstání Dunaj Jozef Tiso Bitva Boj Zdeněk Fierlinger Edvard Beneš Komunistická strana Klement Gottwald Košice Nacismus Slovensko Slovenský stát Výběr Výběr redakce",
    "Source": "ct24",
    "Category": "Svět",
    "PublishDate": "Fri, 04 Apr 2025 14:23:38 GMT",
    "ArticleUrl": "https://ct24.ceskatelevize.cz/clanek/svet/pred-osmdesati-lety-byla-osvobozena-bratislava-359742",
    "ArticleLength": 8338,
    "WordCount": 1192,
    "ScrapedDate": "2025-04-04 17:29:11",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Olomoucký hejtman zakázal vstup do okolí místa havárie cisteren",
    "Content": "Olomoucký hejtman zakázal vstup do okolí místa havárie cisteren ČTK djl Olomoucký hejtman Ladislav Okleštěk (ANO) vyhlásil zákaz vstupu do okolí místa únorové havárie cisternového vlaku s toxickým benzenem u Hustopečí nad Bečvou na Přerovsku. Nařízení platí do odvolání a má usnadnit zasahujícím složkám práci při odklízení následků havárie a také snížit zdravotní rizika pro osoby, které by se tam pohybovaly, sdělila mluvčí hejtmanství Eva Knajblová. Zakázán je na základě rozhodnutí hejtmana vstup do okolí železniční trati, kde cisternový vlak vykolejil, i k jezeru číslo šest. „Omezení se týká zejména východní části hustopečského jezera. Lidé se nemají přibližovat k břehům vodní plochy na méně než tři metry. Zákaz se vztahuje také na pohyb plavidel po nádrži a rybolov,“ uvedla Knajblová. Kvůli havárii cisteren s benzenem v prostoru hustopečského nádraží platí od pátku minulého týdne v oblasti stav nebezpečí, platit má do 27. dubna. Opatření má umožnit rychlejší likvidaci následků ekologické havárie. Samotné místo havárie je už delší dobu uzavřené pro řidiče i pěší, místo u přejezdu střeží policejní hlídka. Zákaz platí také pro cyklostezku, která souběžně vede kolem trati. Oblast kontaminovanou toxickým benzenem ohraničí a izolují ocelové zábrany v délce 700 metrů. Je to více než trojnásobek původně plánované délky. Dosud odborníci štětovnice na místě instalovali v délce přes 300 metrů. Ocelové profily, které firma instaluje do hloubky sedmi metrů, budou stát nejen v prostoru mezi kolejištěm a jezerem, ale ohraničit by měly dokola celé ohnisko znečištění. Hasiči mají na místě dvě velkokapacitní čerpadla, která zajišťují přívod vody do statických proudnic na břehu vodní plochy. Ty vytvářejí vodní mlhu, čímž podporují odpařování benzenu z jezera, uvedli hasiči. Na břehu od rána do večera pracuje 22 monitorů, vodní plochu navíc zabezpečují hasiči stovkami metrů norných stěn a sorpčních hadů, uniklou látku zachytávají sorbentem. Geolog: Benzen pronikne do Bečvy Geolog z Přírodovědecké fakulty Univerzity Palackého Ondřej Bábek varoval, že benzen dorazí až do řeky Bečvy. Je jen otázkou času, kdy to bude, řekl. S ohledem na to, že je však relativně dobře odbouratelný mikrobiální aktivitou, může se v dobře prokysličené říční vodě odbourávat rychleji než v méně prokysličené podzemní vodě. Podle odborníka je odčerpání benzenu z hlubinných vrtů vhodnou cestou k likvidaci, část látky je však nutné odtěžit se zeminou. „Rychlost šíření benzenu závisí na rychlosti proudění podzemní vody, které v dobře propustných štěrkopíscích může dosahovat několika decimetrů za den. V běžných povodích řek, jako je Bečva, proudění podzemní vody zpravidla směřuje do řeky. Vzhledem k místu kontaminace a dobré propustnosti štěrkopískové vrstvy je v podstatě jen otázkou času, kdy benzen dorazí do Bečvy,“ míní Bábek. Poločasy rozkladu benzenu se podle něj pohybují přibližně v řádu dvou až čtrnácti dnů v podmínkách dobrého prokysličení a přibližně jeden měsíc až dva roky v podmínkách bez kyslíku. „Lze tedy očekávat, že v Bečvě se benzen odbourá rychleji než ve studnách chatařů. Celková doba odbourání je závislá na koncentracích a mnoha dalších faktorech a špatně se odhaduje,“ doplnil Bábek. Mimořádná událost, která podle zkušeností hasičů a drážních hasičů nemá za posledních třicet let v Evropě obdoby, se stala 28. února v 11:40 ve stanici Hustopeče nad Bečvou, kdy vykolejil při jízdě nákladní vlak převážející přes tisíc tun toxického benzenu. Část cisteren následně začala hořet. Ve vlaku bylo řazeno sedmnáct vozů, přičemž čtrnáct z nich vykolejilo. Na likvidačních a sanačních pracích se za měsíc po nehodě v Hustopečích vystřídalo přes dva tisíce hasičů. Domácí Regiony Olomoucký kraj Hustopeče nad Bečvou Nehoda Životní prostředí Vlak Ladislav Okleštěk Eva Knajblová ANO Výběr Výběr redakce Hlavní události Ondřej Bábek Přírodovědecká fakulta Univerzity Palackého",
    "Source": "ct24",
    "Category": "Domácí",
    "PublishDate": "Fri, 04 Apr 2025 12:25:07 GMT",
    "ArticleUrl": "https://ct24.ceskatelevize.cz/clanek/domaci/olomoucky-hejtman-zakazal-vstup-do-okoli-mista-havarie-cisteren-359743",
    "ArticleLength": 3892,
    "WordCount": 584,
    "ScrapedDate": "2025-04-04 17:29:13",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  },
  {
    "Title": "Čína vrací USA úder. Zatíží americký dovoz dodatečným clem 34 procent",
    "Content": "Čína vrací USA úder. Zatíží americký dovoz dodatečným clem 34 procent ČTK jch Čína od 10. dubna uvalí dodatečná cla ve výši 34 procent na veškerý dovoz z USA. S odvoláním na čínské ministerstvo financí o tom informují tiskové agentury. Jde o reakci na krok amerického prezidenta Donalda Trumpa, který ve středu oznámil novou sadu cel na dovoz z většiny zemí světa. Na dovoz z Číny bude platit čtyřiatřicetiprocentní poplatek, celkové clo na dovoz z Číny do USA se tím zvýší na 54 procent. Čína zároveň pozastavila dovozní povolení šesti firmám „spojeným s USA“ a zavedla omezení vývozu u dalších šestnácti amerických společností, napsal hongkongský list South China Morning Post. Kromě toho Čína zavede další omezení na vývoz některých nerostů vzácných zemin. Oznámení odvetných opatření přichází po zprávě, že čínské ministerstvo obchodu ráno zavedení amerických cel odsoudilo. „Jde o typický akt jednostranné šikany,“ uvedlo ministerstvo. Čínské ministerstvo obchodu zároveň vyzvalo Washington, aby cla okamžitě zrušil a případné spory řešil dialogem s obchodními partnery. Americká politika podle Pekingu ohrožuje složitě získanou rovnováhu dosaženou za léta mnohostranných obchodních jednání. Na odvetný krok Číny reagoval Trump na své sociální síti Truth Social. „Čína to zahrála špatně, zpanikařila,“ prohlásil. „Ta jedna věc, kterou si nemohou dovolit!“ dodal. Americký ministr financí Scott Bessent už ve čtvrtek vyzval všechny dotčené země, aby na cla neodpovídaly protiopatřením, jinak pohrozil eskalací obchodního konfliktu. Spojené státy už 3. března na dvacet procent zdvojnásobily dodatečná cla na dovoz z Číny. Prezident Trump obvinil Čínu, že vyváží přísady používané pro výrobu opioidu fentanyl. Čína obvinění odmítla a tvrdí, že ji Washington vydírá. Tento týden ve středu pak Trump oznámil novou sadu cel. Sazby pro jednotlivé země se liší. Tchaj-wan poskytne firmám miliardy Tchajwanská vláda v reakci na cla oznámila, že poskytne domácím společnostem a průmyslu finanční pomoc nejméně 288 miliard tchajwanských dolarů (198,3 miliardy korun), aby se s nimi mohly lépe vypořádat. Zasaženým společnostem půjde konkrétně 88 miliard dolarů, patří k nim firmy z odvětví elektroniky a výroby oceli. Dalších dvě stě miliard bude tvořit pomoc ve formě snížení úrokových sazeb na půjčky pro vývozce. Spojené státy zatíží dovoz zboží z Tchaj-wanu clem 32 procent, protože ostrov má podle nich s USA vysoký obchodní přebytek. Cla se však nevztahují na polovodiče, které jsou hlavním vývozním artiklem Tchaj-wanu. Tchajwanský premiér Čuo Žung-taj podle agentury Reuters zopakoval, že vláda považuje cla za nepřiměřená. Dodal, že požádal úřad pro obchodní jednání, aby komunikoval se Spojenými státy a pokusil se dopad tarifů zmírnit. Tchaj-wan neoznámil žádná odvetná cla. Pro ostrov, který čelí rostoucímu tlaku Číny, jsou Spojené státy nejdůležitějším mezinárodním podporovatelem. Svět Ekonomika Čína Cla Clo USA Amerika Donald Trump Dovoz Obchod Nerosty Peking Washington Fentanyl Výběr redakce Výběr Hlavní události Obchodní války Tchaj-wan Scott Bessent",
    "Source": "ct24",
    "Category": "Svět",
    "PublishDate": "Fri, 04 Apr 2025 11:17:02 GMT",
    "ArticleUrl": "https://ct24.ceskatelevize.cz/clanek/svet/cina-vraci-usa-uder-zatizi-americky-dovoz-dodatecnym-clem-34-procent-359738",
    "ArticleLength": 3066,
    "WordCount": 451,
    "ScrapedDate": "2025-04-04 17:29:14",
    "positive_word_count": 0,
    "negative_word_count": 0,
    "sentiment_ratio": 1.0
  }
]